{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "اور": 4,
      "ہے": 5,
      "کے": 6,
      "سے": 7,
      "میں": 8,
      "کی": 9,
      "(": 10,
      ")": 11,
      "کو": 12,
      "اس": 13,
      "،": 14,
      "نے": 15,
      "ان": 16,
      "ہیں": 17,
      "کہ": 18,
      "تو": 19,
      "وہ": 20,
      "تم": 21,
      "جو": 22,
      "کا": 23,
      "پر": 24,
      "۔": 25,
      "ہم": 26,
      "اللہ": 27,
      "نہیں": 28,
      "یہ": 29,
      "نہ": 30,
      "کیا": 31,
      "کر": 32,
      "ہو": 33,
      "گے": 34,
      "بھی": 35,
      "اپنے": 36,
      "ہی": 37,
      "پھر": 38,
      "گا": 39,
      "ایک": 40,
      "جس": 41,
      "جب": 42,
      "کوئی": 43,
      "کرتے": 44,
      "لوگ": 45,
      "خدا": 46,
      "لئے": 47,
      "آپ": 48,
      "تمہارے": 49,
      "اگر": 50,
      "طرف": 51,
      "کچھ": 52,
      "والا": 53,
      "لوگوں": 54,
      "ہوں": 55,
      "تھے": 56,
      "انہیں": 57,
      "ایمان": 58,
      "سب": 59,
      "کرو": 60,
      "تمہیں": 61,
      "اے": 62,
      "رب": 63,
      "دیا": 64,
      "کرنے": 65,
      "لیے": 66,
      "و": 67,
      "دے": 68,
      "اسے": 69,
      "اپنی": 70,
      "کہا": 71,
      "والے": 72,
      "تھا": 73,
      "زمین": 74,
      "دن": 75,
      "پاس": 76,
      "عذاب": 77,
      "جائے": 78,
      "!": 79,
      "رہے": 80,
      "یا": 81,
      "بیشک": 82,
      "؟": 83,
      "ساتھ": 84,
      "جن": 85,
      "طرح": 86,
      "کسی": 87,
      "بے": 88,
      "بات": 89,
      "ہر": 90,
      "والوں": 91,
      "اسی": 92,
      "الله": 93,
      "پروردگار": 94,
      "لے": 95,
      "کریں": 96,
      "دو": 97,
      "کرے": 98,
      "انہوں": 99,
      "ہوئے": 100,
      "بہت": 101,
      "پہلے": 102,
      "تک": 103,
      "ہمارے": 104,
      "شک": 105,
      "وه": 106,
      "رسول": 107,
      "اُن": 108,
      "کرتا": 109,
      "مگر": 110,
      "میرے": 111,
      "جائیں": 112,
      "دی": 113,
      "گیا": 114,
      "وہی": 115,
      "چیز": 116,
      "ہوا": 117,
      "\"": 118,
      "حکم": 119,
      "حق": 120,
      "پس": 121,
      "تاکہ": 122,
      "کتاب": 123,
      "قوم": 124,
      "بعد": 125,
      "پیدا": 126,
      "کام": 127,
      "تمہاری": 128,
      "بڑا": 129,
      "وقت": 130,
      "مجھے": 131,
      "گی": 132,
      "دیں": 133,
      "کہہ": 134,
      "شخص": 135,
      "سوا": 136,
      "اُس": 137,
      "لیا": 138,
      "ہوگا": 139,
      "تعالیٰ": 140,
      "ہدایت": 141,
      ".": 142,
      "سو": 143,
      "کہتے": 144,
      "اب": 145,
      "گئے": 146,
      "تمہارا": 147,
      "یہی": 148,
      "ہماری": 149,
      ":": 150,
      "آئے": 151,
      "بنا": 152,
      "دیتا": 153,
      "تھی": 154,
      "جسے": 155,
      "آسمان": 156,
      "جاؤ": 157,
      "نازل": 158,
      "کہیں": 159,
      "میری": 160,
      "دنیا": 161,
      "ایسے": 162,
      "راہ": 163,
      "اﷲ": 164,
      "لائے": 165,
      "ہمیں": 166,
      "دونوں": 167,
      "چاہتا": 168,
      "علیہ": 169,
      "جانتا": 170,
      "علم": 171,
      "قیامت": 172,
      "بڑی": 173,
      "خوب": 174,
      "رہا": 175,
      "بلکہ": 176,
      "صرف": 177,
      "خود": 178,
      "یاد": 179,
      "دیتے": 180,
      "اعمال": 181,
      "یعنی": 182,
      "قرآن": 183,
      "آسمانوں": 184,
      "ہوئی": 185,
      "رکھتے": 186,
      "آخرت": 187,
      "کافروں": 188,
      "کفر": 189,
      "یہاں": 190,
      "فرمایا": 191,
      "نیک": 192,
      "اپنا": 193,
      "زیادہ": 194,
      "ایسا": 195,
      "عطا": 196,
      "دل": 197,
      "لیکن": 198,
      "میرا": 199,
      "دوسرے": 200,
      "ضرور": 201,
      "سخت": 202,
      "گئی": 203,
      "یقیناً": 204,
      "بہتر": 205,
      "کرنا": 206,
      "مال": 207,
      "مدد": 208,
      "والی": 209,
      "ہمیشہ": 210,
      "فرما": 211,
      "نصیحت": 212,
      "چھوڑ": 213,
      "لو": 214,
      "کافر": 215,
      "جان": 216,
      "السلام": 217,
      "رحمت": 218,
      "چاہے": 219,
      "رہیں": 220,
      "ہاں": 221,
      "کون": 222,
      "بنایا": 223,
      "لگے": 224,
      "وعدہ": 225,
      "کس": 226,
      "جاتا": 227,
      "ہوتا": 228,
      "جانتے": 229,
      "درمیان": 230,
      "تمام": 231,
      "سامنے": 232,
      "دیکھ": 233,
      "باپ": 234,
      "اختیار": 235,
      "جنہوں": 236,
      "عمل": 237,
      "کیوں": 238,
      "موسیٰ": 239,
      "پیچھے": 240,
      "قسم": 241,
      "معلوم": 242,
      "واﻻ": 243,
      "پانی": 244,
      "بارے": 245,
      "-": 246,
      "داخل": 247,
      "عبادت": 248,
      "رات": 249,
      "دیجئے": 250,
      "رہو": 251,
      "بیان": 252,
      "کئے": 253,
      "دوزخ": 254,
      "رکھا": 255,
      "ظلم": 256,
      "جا": 257,
      "گھر": 258,
      "دینے": 259,
      "ایسی": 260,
      "حالانکہ": 261,
      "فیصلہ": 262,
      "آگ": 263,
      "دلوں": 264,
      "کہنے": 265,
      "نشانیاں": 266,
      "جاتے": 267,
      "ہرگز": 268,
      "پیغمبر": 269,
      "بھیجا": 270,
      "حکمت": 271,
      "بدلہ": 272,
      "جگہ": 273,
      "جنہیں": 274,
      "لیں": 275,
      "ہاتھ": 276,
      "دیکھا": 277,
      "کیے": 278,
      "زندگی": 279,
      "بڑے": 280,
      "بعض": 281,
      "سکتے": 282,
      "جاننے": 283,
      "بندوں": 284,
      "انسان": 285,
      "تیرے": 286,
      "نماز": 287,
      "مقرر": 288,
      "اِن": 289,
      "دین": 290,
      "آیا": 291,
      "کردیا": 292,
      "انکار": 293,
      "ہونے": 294,
      "منہ": 295,
      "پاک": 296,
      "سزا": 297,
      "حال": 298,
      "غالب": 299,
      "شیطان": 300,
      "فرعون": 301,
      "ہوتے": 302,
      "عورتوں": 303,
      "صبر": 304,
      "معبود": 305,
      "خبر": 306,
      "وہاں": 307,
      "کبھی": 308,
      "قبول": 309,
      "آ": 310,
      "گناہ": 311,
      "بےشک": 312,
      "فضل": 313,
      "پورا": 314,
      "چاہتے": 315,
      "والو": 316,
      "باتوں": 317,
      ")،": 318,
      "بخشنے": 319,
      "قائم": 320,
      "رہنے": 321,
      "ڈال": 322,
      "جانے": 323,
      "اولاد": 324,
      "آیتوں": 325,
      "ہوگی": 326,
      "مجھ": 327,
      "مہربان": 328,
      "ظالم": 329,
      "خوف": 330,
      "دور": 331,
      "قتل": 332,
      "اِس": 333,
      "ہمارا": 334,
      "شریک": 335,
      "بھائی": 336,
      "نشانی": 337,
      "قریب": 338,
      "آگے": 339,
      "انجام": 340,
      "خرچ": 341,
      "برابر": 342,
      "کہو": 343,
      "کیلئے": 344,
      "حاصل": 345,
      "خیال": 346,
      "جیسے": 347,
      "رکھتا": 348,
      "بن": 349,
      "آپس": 350,
      "عنقریب": 351,
      "ص": 352,
      "توبہ": 353,
      "تجھے": 354,
      "اوپر": 355,
      "جاتی": 356,
      "سی": 357,
      "ابراہیم": 358,
      "زندہ": 359,
      "رحم": 360,
      "وحی": 361,
      "گروہ": 362,
      "دیکھو": 363,
      "ہلاک": 364,
      "راستہ": 365,
      "دیئے": 366,
      "نقصان": 367,
      "پڑے": 368,
      "موت": 369,
      "چکے": 370,
      "اکثر": 371,
      "ڈرتے": 372,
      "گمراہ": 373,
      "دیکھتے": 374,
      "اہل": 375,
      "آج": 376,
      "پیروی": 377,
      "جواب": 378,
      "رکھو": 379,
      "باتیں": 380,
      "بس": 381,
      "بھلا": 382,
      "نام": 383,
      "جہنم": 384,
      "عہد": 385,
      "اچھا": 386,
      "نعمت": 387,
      "ظاہر": 388,
      "آنے": 389,
      "ہوتی": 390,
      "حرام": 391,
      "لگا": 392,
      "جھٹلایا": 393,
      "لوگو": 394,
      "معاف": 395,
      "ڈرو": 396,
      "آیتیں": 397,
      "آدمی": 398,
      "حصہ": 399,
      "نیچے": 400,
      "اجر": 401,
      "چیزوں": 402,
      "خبردار": 403,
      "دوست": 404,
      "روز": 405,
      "شکر": 406,
      "گمراہی": 407,
      "برا": 408,
      "ڈر": 409,
      "جمع": 410,
      "سکتا": 411,
      "یقین": 412,
      "طور": 413,
      "آئیں": 414,
      "رزق": 415,
      "نبی": 416,
      "ں": 417,
      "ظالموں": 418,
      "حقیقت": 419,
      "تیری": 420,
      "پسند": 421,
      "پھیر": 422,
      "بالکل": 423,
      "مددگار": 424,
      "کردے": 425,
      "صاف": 426,
      "جہاں": 427,
      "پوری": 428,
      "رہ": 429,
      "بھلائی": 430,
      "ذکر": 431,
      "جنت": 432,
      "جبکہ": 433,
      "نجات": 434,
      "فرمائے": 435,
      "واضح": 436,
      "نکل": 437,
      "مالک": 438,
      "تکلیف": 439,
      "سچے": 440,
      "رہی": 441,
      "سوائے": 442,
      "رسولوں": 443,
      "موسٰی": 444,
      "پہنچا": 445,
      "ہوگئے": 446,
      "گواہ": 447,
      "فرشتے": 448,
      "خوش": 449,
      "فرماتا": 450,
      "قدرت": 451,
      "وجہ": 452,
      "نکال": 453,
      "بنائے": 454,
      "رہتے": 455,
      "دار": 456,
      "لانے": 457,
      "دشمن": 458,
      "نہریں": 459,
      "لیتے": 460,
      "روشن": 461,
      "دردناک": 462,
      "یوسف": 463,
      "وسلم": 464,
      "صلی": 465,
      "سمجھ": 466,
      "دعا": 467,
      "چلے": 468,
      "چکا": 469,
      "سننے": 470,
      "نوح": 471,
      "کم": 472,
      "لاتے": 473,
      "بوجھ": 474,
      "برائی": 475,
      "بولے": 476,
      "بلند": 477,
      "علاوہ": 478,
      "واپس": 479,
      "پیش": 480,
      "گواہی": 481,
      "قرار": 482,
      "جیسا": 483,
      "حساب": 484,
      "احسان": 485,
      "اطاعت": 486,
      "کروں": 487,
      "کافی": 488,
      "اہلِ": 489,
      "مرد": 490,
      "مومن": 491,
      "بنی": 492,
      "حاضر": 493,
      "سجدہ": 494,
      "کھول": 495,
      "!)": 496,
      "ع": 497,
      "چیزیں": 498,
      "بھیجے": 499,
      "حد": 500,
      "گھروں": 501,
      "علیھ": 502,
      "جہاد": 503,
      "جھوٹ": 504,
      "ذریعہ": 505,
      "وآلہ": 506,
      "تھیں": 507,
      "عورت": 508,
      "حالت": 509,
      "صبح": 510,
      "رکھنے": 511,
      "اسرائیل": 512,
      "فرمائی": 513,
      "ماں": 514,
      "ہوگیا": 515,
      "جماعت": 516,
      "خلاف": 517,
      "نشانیوں": 518,
      "عزت": 519,
      "عقل": 520,
      "فائدہ": 521,
      "مثال": 522,
      "فرشتوں": 523,
      "کھلی": 524,
      "پہنچ": 525,
      "مسلمان": 526,
      "کاموں": 527,
      "بری": 528,
      "بار": 529,
      "ٹھیک": 530,
      "نیکی": 531,
      "شاید": 532,
      "تیار": 533,
      "بغیر": 534,
      "لعنت": 535,
      "کرکے": 536,
      "ذمہ": 537,
      "آواز": 538,
      "کھڑے": 539,
      "یقینا": 540,
      "خاص": 541,
      "سمجھتے": 542,
      "رکھ": 543,
      "دادا": 544,
      "ملے": 545,
      "نفس": 546,
      "سن": 547,
      "اتارا": 548,
      "فساد": 549,
      "تسبیح": 550,
      "رکھی": 551,
      "بڑھ": 552,
      "سر": 553,
      "آخر": 554,
      "عورتیں": 555,
      "ہوجائے": 556,
      "تجھ": 557,
      "بدلے": 558,
      "سارے": 559,
      "نہایت": 560,
      "آؤ": 561,
      "جلدی": 562,
      "آئی": 563,
      "سنا": 564,
      "گزر": 565,
      "بچا": 566,
      "انتظار": 567,
      "باغ": 568,
      "باطل": 569,
      "آیات": 570,
      "اٹھا": 571,
      "باز": 572,
      "رکھے": 573,
      "راه": 574,
      "دوں": 575,
      "موجود": 576,
      "البتہ": 577,
      "کھاؤ": 578,
      "قادر": 579,
      "پکڑ": 580,
      "نزدیک": 581,
      "لائیں": 582,
      "سچا": 583,
      "اختلاف": 584,
      "چاہیں": 585,
      "بہترین": 586,
      "اجازت": 587,
      "انصاف": 588,
      "مریم": 589,
      "چل": 590,
      "کاش": 591,
      "گناہوں": 592,
      "مسلمانوں": 593,
      "سکے": 594,
      "طلب": 595,
      "مہلت": 596,
      "اٹھائے": 597,
      "رجوع": 598,
      "پاکیزہ": 599,
      "دلیل": 600,
      "ادا": 601,
      "سکیں": 602,
      "ہوجائیں": 603,
      "جنگ": 604,
      "بھروسہ": 605,
      "دیے": 606,
      "پناہ": 607,
      "جانا": 608,
      "جادو": 609,
      "بندے": 610,
      "کہے": 611,
      "نافرمانی": 612,
      "ملک": 613,
      "زبردست": 614,
      "شہر": 615,
      "گویا": 616,
      "پہنچے": 617,
      "سامان": 618,
      "ٹھکانا": 619,
      "کن": 620,
      "روزی": 621,
      "معاملہ": 622,
      "تیرا": 623,
      "لاؤ": 624,
      "کھا": 625,
      "حلال": 626,
      "روک": 627,
      "دیکھنے": 628,
      "مردوں": 629,
      "مطابق": 630,
      "اچھی": 631,
      "بخش": 632,
      "غور": 633,
      "حضور": 634,
      "اچھے": 635,
      "مل": 636,
      "ہونا": 637,
      "لینے": 638,
      "فرماؤ": 639,
      "نکاح": 640,
      "بستی": 641,
      "بیٹھے": 642,
      "خوشخبری": 643,
      "دیکھیں": 644,
      "دینا": 645,
      "مٹی": 646,
      "ڈرانے": 647,
      "محض": 648,
      "زیادتی": 649,
      "زبان": 650,
      "سرکشی": 651,
      "گمان": 652,
      "امید": 653,
      "بھیج": 654,
      "برے": 655,
      "باخبر": 656,
      "غیب": 657,
      ",": 658,
      "دوبارہ": 659,
      "))": 660,
      "وارث": 661,
      "ڈالا": 662,
      "سورج": 663,
      "کار": 664,
      "مزہ": 665,
      "بخشش": 666,
      "نظر": 667,
      "سلام": 668,
      "جزا": 669,
      "پہاڑ": 670,
      "ثابت": 671,
      "کیونکہ": 672,
      ")۔": 673,
      "الگ": 674,
      "آتے": 675,
      "آنکھیں": 676,
      "کھلا": 677,
      "آجائے": 678,
      "عرض": 679,
      "ابھی": 680,
      "سبب": 681,
      "نور": 682,
      "کان": 683,
      "لوط": 684,
      "کیسا": 685,
      "آنکھوں": 686,
      "الٰہی": 687,
      "قدر": 688,
      "مت": 689,
      "کررہے": 690,
      "شرک": 691,
      "اُسے": 692,
      "کردیں": 693,
      "ذرا": 694,
      "کہتا": 695,
      "پڑھ": 696,
      "کفار": 697,
      "پایا": 698,
      "کہاں": 699,
      "لوٹ": 700,
      "ا": 701,
      "درخت": 702,
      "بناتے": 703,
      "کھانا": 704,
      "مضبوط": 705,
      "تب": 706,
      "یوں": 707,
      "مبتلا": 708,
      "دوسری": 709,
      "پائیں": 710,
      "مومنوں": 711,
      "باقی": 712,
      "لی": 713,
      "آزمائش": 714,
      "صریح": 715,
      "مدت": 716,
      "جھٹلاؤ": 717,
      "محبت": 718,
      "بیوی": 719,
      "ساری": 720,
      "طریقہ": 721,
      "جانب": 722,
      "مصیبت": 723,
      "راست": 724,
      "مذاق": 725,
      "باہر": 726,
      "آتا": 727,
      "خواہ": 728,
      "دریا": 729,
      "گزار": 730,
      "بارگاہ": 731,
      "نعمتوں": 732,
      "بدل": 733,
      "سوال": 734,
      "کلام": 735,
      "انہی": 736,
      "ہاتھوں": 737,
      "بیٹے": 738,
      "کھاتے": 739,
      "مہر": 740,
      "پلٹ": 741,
      "پھل": 742,
      "پکارتے": 743,
      "مار": 744,
      "دیکھے": 745,
      "سنتے": 746,
      "تصدیق": 747,
      "مغفرت": 748,
      "السّلام": 749,
      "ہوجاؤ": 750,
      "غم": 751,
      "طاقت": 752,
      "محفوظ": 753,
      "کرتی": 754,
      "بشارت": 755,
      "جاری": 756,
      "نبیؐ": 757,
      "چکی": 758,
      "خدائے": 759,
      "چند": 760,
      "پاؤ": 761,
      "آدم": 762,
      "تلاش": 763,
      "منکر": 764,
      "چاند": 765,
      "ارادہ": 766,
      "پاؤں": 767,
      "پیغمبروں": 768,
      "پیٹھ": 769,
      "پا": 770,
      "جلد": 771,
      "فرمانے": 772,
      "کیجئے": 773,
      "ذلیل": 774,
      "مقابلہ": 775,
      "جانوں": 776,
      "لکھ": 777,
      "پہلی": 778,
      "سچ": 779,
      "اٹھانے": 780,
      "مختلف": 781,
      "انسانوں": 782,
      "زور": 783,
      "ذات": 784,
      "ارشاد": 785,
      "کھانے": 786,
      "تنگ": 787,
      "نفع": 788,
      "سیدھے": 789,
      "پائے": 790,
      "اگرچہ": 791,
      "باعث": 792,
      "پکار": 793,
      "پرہیزگاروں": 794,
      "اندر": 795,
      "رکھیں": 796,
      "صورت": 797,
      "جھوٹا": 798,
      "موسیٰؑ": 799,
      "لشکر": 800,
      "تین": 801,
      "بھر": 802,
      "احکام": 803,
      "سات": 804,
      "آسان": 805,
      "جھوٹے": 806,
      "راستے": 807,
      "اُسی": 808,
      "عظیم": 809,
      "گر": 810,
      "صاحب": 811,
      "پیغام": 812,
      "ثواب": 813,
      "بہتان": 814,
      "بندگی": 815,
      "قدم": 816,
      "کامیابی": 817,
      "کشتی": 818,
      "چلو": 819,
      "راضی": 820,
      "اسلام": 821,
      "سیدھی": 822,
      "شے": 823,
      "منافق": 824,
      "کوشش": 825,
      "پوشیدہ": 826,
      "غضب": 827,
      "قوت": 828,
      "او": 829,
      "ٹکڑے": 830,
      "چاہیے": 831,
      "عاد": 832,
      "سا": 833,
      "دکھا": 834,
      "خیر": 835,
      "صالح": 836,
      "تدبیر": 837,
      "خواہش": 838,
      "جھٹلانے": 839,
      "فریب": 840,
      "چاہو": 841,
      "درگزر": 842,
      "ثمود": 843,
      "شامل": 844,
      "لہٰذا": 845,
      "کہنا": 846,
      "صحیح": 847,
      "روح": 848,
      "پکارا": 849,
      "سال": 850,
      "ذریعے": 851,
      "واقعی": 852,
      "تکبر": 853,
      "کئی": 854,
      "اتاری": 855,
      "بھول": 856,
      "مشرک": 857,
      "لایا": 858,
      "سیدھا": 859,
      "چکھو": 860,
      "لیتا": 861,
      "روشنی": 862,
      "منع": 863,
      "چاہئے": 864,
      "پانے": 865,
      "برباد": 866,
      "نسبت": 867,
      "برحق": 868,
      "کمزور": 869,
      "یعقوب": 870,
      "تعریف": 871,
      "تھوڑا": 872,
      "بھیجی": 873,
      "رہنا": 874,
      "صاحبِ": 875,
      "مہربانی": 876,
      "سرکش": 877,
      "ڈالے": 878,
      "تکذیب": 879,
      "صاحبانِ": 880,
      "مقام": 881,
      "ڈرتا": 882,
      "شام": 883,
      "عیسیٰ": 884,
      "امن": 885,
      "چلنے": 886,
      "واقف": 887,
      "تر": 888,
      "ملا": 889,
      "کیسے": 890,
      "دیکھتا": 891,
      "نافرمان": 892,
      "دروازے": 893,
      "بتوں": 894,
      "جہان": 895,
      "سلیمان": 896,
      "ناحق": 897,
      "مانو": 898,
      "جادوگر": 899,
      "شمار": 900,
      "بیٹا": 901,
      "کردی": 902,
      "حفاظت": 903,
      "غافل": 904,
      "اگلے": 905,
      "سنانے": 906,
      "کتنی": 907,
      "بلا": 908,
      "بخشی": 909,
      "اصلاح": 910,
      "بیویوں": 911,
      "چار": 912,
      "بولا": 913,
      "مر": 914,
      "سفر": 915,
      "سمندر": 916,
      "ہوکر": 917,
      "امت": 918,
      "پڑ": 919,
      "چلا": 920,
      "عمر": 921,
      "محبوب": 922,
      "در": 923,
      "مانتے": 924,
      "پرہیزگار": 925,
      "کھیل": 926,
      "نیاز": 927,
      "افسوس": 928,
      "جی": 929,
      "دعوت": 930,
      "آتی": 931,
      "ذلت": 932,
      "پہاڑوں": 933,
      "جھٹلا": 934,
      "لہذا": 935,
      "سکو": 936,
      "پیٹ": 937,
      "جھگڑا": 938,
      "بناؤ": 939,
      "قسمیں": 940,
      "تباہ": 941,
      "جیسی": 942,
      "ہارون": 943,
      "ہوگئی": 944,
      "بند": 945,
      "چلتے": 946,
      "جانور": 947,
      "سوار": 948,
      "پرستش": 949,
      "پوجتے": 950,
      "بتاؤ": 951,
      "مسجد": 952,
      "ساتھی": 953,
      "ہلاکت": 954,
      "مجرم": 955,
      "مشرکوں": 956,
      "ﻻئے": 957,
      "رحمان": 958,
      "اصل": 959,
      "بنانے": 960,
      "لا": 961,
      "عرش": 962,
      "رستے": 963,
      "ورنہ": 964,
      "باغوں": 965,
      "کھیتی": 966,
      "؟\"": 967,
      "پورے": 968,
      "بنائی": 969,
      "بہشت": 970,
      "عبرت": 971,
      "آرام": 972,
      "شان": 973,
      "رشتہ": 974,
      "پرہیزگاری": 975,
      "بستیوں": 976,
      "معبودوں": 977,
      "کاٹ": 978,
      "زیاده": 979,
      "کرم": 980,
      "فلاح": 981,
      "خون": 982,
      "واقع": 983,
      "آجائیں": 984,
      "لوٹائے": 985,
      "تھوڑی": 986,
      "باغات": 987,
      "لگیں": 988,
      "قَسم": 989,
      "نگہبان": 990,
      "بد": 991,
      "کھڑا": 992,
      "ہجرت": 993,
      "مرتبہ": 994,
      "صلہ": 995,
      "آگاہ": 996,
      "دوسرا": 997,
      "کرلیا": 998,
      "سختی": 999,
      "نگاہ": 1000,
      "عالم": 1001,
      "حقیقی": 1002,
      "چاہیئے": 1003,
      "کیسی": 1004,
      "ختم": 1005,
      "مان": 1006,
      "فکر": 1007,
      "اتباع": 1008,
      "فتح": 1009,
      "قول": 1010,
      "دوسروں": 1011,
      "بتا": 1012,
      "بنائیں": 1013,
      "روکتے": 1014,
      "چاہا": 1015,
      "جانوروں": 1016,
      "فرمانبردار": 1017,
      "قابل": 1018,
      "امر": 1019,
      "خوشی": 1020,
      "کل": 1021,
      "کرسکتے": 1022,
      "بھاری": 1023,
      "برکت": 1024,
      "جدا": 1025,
      "سفارش": 1026,
      "کھلے": 1027,
      "پڑھتے": 1028,
      "موقع": 1029,
      "فضیلت": 1030,
      "پردہ": 1031,
      "توڑ": 1032,
      "فرمان": 1033,
      "العالمین": 1034,
      "حمد": 1035,
      "درست": 1036,
      "رسوا": 1037,
      "راہِ": 1038,
      "رہتا": 1039,
      "دکھائے": 1040,
      "سچی": 1041,
      "کرلو": 1042,
      "خالص": 1043,
      "کتابوں": 1044,
      "بادشاہ": 1045,
      "بچے": 1046,
      "...": 1047,
      "دنوں": 1048,
      "پرہیز": 1049,
      "ہائے": 1050,
      "گناه": 1051,
      "قومِ": 1052,
      "فتنہ": 1053,
      "اندھے": 1054,
      "بچہ": 1055,
      "پکارو": 1056,
      "خواب": 1057,
      "مخلوق": 1058,
      "سنتا": 1059,
      "بیٹوں": 1060,
      "سلطنت": 1061,
      "تابع": 1062,
      "نکالے": 1063,
      "بارش": 1064,
      "کارساز": 1065,
      "اضافہ": 1066,
      "پینے": 1067,
      "تقویٰ": 1068,
      "اچانک": 1069,
      "آزاد": 1070,
      "عاجز": 1071,
      "دودھ": 1072,
      "لگی": 1073,
      "طلاق": 1074,
      "گرفت": 1075,
      "چھپا": 1076,
      "روزِ": 1077,
      "اتار": 1078,
      "مارے": 1079,
      "کب": 1080,
      "آگیا": 1081,
      "دوستی": 1082,
      "میدان": 1083,
      "چھپاتے": 1084,
      "کرلیں": 1085,
      "لگتا": 1086,
      "تورات": 1087,
      "سکتی": 1088,
      "مزید": 1089,
      "متعلق": 1090,
      "ضائع": 1091,
      "جھٹلاتے": 1092,
      "گوشت": 1093,
      "حالات": 1094,
      "واسطے": 1095,
      "وعده": 1096,
      "کیں": 1097,
      "قبل": 1098,
      "ماننے": 1099,
      "نکالا": 1100,
      "ریزہ": 1101,
      "بدترین": 1102,
      "شروع": 1103,
      "غیر": 1104,
      "سنو": 1105,
      "پتھر": 1106,
      "مشرکین": 1107,
      "قربانی": 1108,
      "مرنے": 1109,
      "غلام": 1110,
      "مانگتے": 1111,
      "ڈالیں": 1112,
      "داؤد": 1113,
      "دائیں": 1114,
      "مخالفت": 1115,
      "اتنا": 1116,
      "الزام": 1117,
      "تباہی": 1118,
      "کردیتا": 1119,
      "بہہ": 1120,
      "مجرموں": 1121,
      "کردہ": 1122,
      "حکومت": 1123,
      "کھجور": 1124,
      "انعام": 1125,
      "پڑا": 1126,
      "روکا": 1127,
      "یافتہ": 1128,
      "محمدؐ": 1129,
      "پہنچی": 1130,
      "جہانوں": 1131,
      "کردو": 1132,
      "داروں": 1133,
      "مقابلے": 1134,
      "شریکوں": 1135,
      "لکھا": 1136,
      "خرابی": 1137,
      "مقررہ": 1138,
      "پہنچتی": 1139,
      "گھڑی": 1140,
      "واقعہ": 1141,
      "ناشکری": 1142,
      "پھینک": 1143,
      "بھائیوں": 1144,
      "نکلے": 1145,
      "ملاقات": 1146,
      "بل": 1147,
      "کائنات": 1148,
      "جہّنم": 1149,
      "شراب": 1150,
      "غرق": 1151,
      "سرپرست": 1152,
      "طریقے": 1153,
      "فرض": 1154,
      "منھ": 1155,
      "بخشے": 1156,
      "وسعت": 1157,
      "تیز": 1158,
      "دکھاتا": 1159,
      "رنگ": 1160,
      "پہچان": 1161,
      "بادشاہی": 1162,
      "پوچھو": 1163,
      "پاتے": 1164,
      "معافی": 1165,
      "پوچھتے": 1166,
      "سلامتی": 1167,
      "باوجود": 1168,
      "سینوں": 1169,
      "نرم": 1170,
      "بجز": 1171,
      "پھرتے": 1172,
      "یونہی": 1173,
      "زینت": 1174,
      "فرمائیں": 1175,
      "ٹھکانہ": 1176,
      "لڑائی": 1177,
      "ذبح": 1178,
      "قید": 1179,
      "صلح": 1180,
      "رہنمائی": 1181,
      "دریافت": 1182,
      "پاکی": 1183,
      "روگردانی": 1184,
      "مسلمانو": 1185,
      "غلبہ": 1186,
      "مانیں": 1187,
      "اسحاق": 1188,
      "ﻇلم": 1189,
      "فاسق": 1190,
      "گار": 1191,
      "اٹھایا": 1192,
      "سمجھو": 1193,
      "مہینے": 1194,
      "ہنسی": 1195,
      "دھوکہ": 1196,
      "اگلوں": 1197,
      "ناک": 1198,
      "تقسیم": 1199,
      "میوے": 1200,
      "بھاگ": 1201,
      "غرض": 1202,
      "بخل": 1203,
      "بیٹھ": 1204,
      "خیرات": 1205,
      "شعیب": 1206,
      "مانگتا": 1207,
      "تھوڑے": 1208,
      "فائدے": 1209,
      "ملائکہ": 1210,
      "مصر": 1211,
      "بہرحال": 1212,
      "کھائیں": 1213,
      "ممکن": 1214,
      "خیانت": 1215,
      "آنکھ": 1216,
      "وصیت": 1217,
      "باہم": 1218,
      "ہزار": 1219,
      "یہودی": 1220,
      "پھٹ": 1221,
      "ابراہیمؑ": 1222,
      "بادل": 1223,
      "کرلے": 1224,
      "ڈالو": 1225,
      "خسارہ": 1226,
      "اندیشہ": 1227,
      "جاؤں": 1228,
      "دیتی": 1229,
      "حج": 1230,
      "قرض": 1231,
      "بائیں": 1232,
      "اندھا": 1233,
      "پوچھا": 1234,
      "س": 1235,
      "سند": 1236,
      "نا": 1237,
      "کمائی": 1238,
      "لگائے": 1239,
      "رضا": 1240,
      "ہٹ": 1241,
      "افراد": 1242,
      "بیچ": 1243,
      "آنا": 1244,
      "برس": 1245,
      "رستہ": 1246,
      "بیزار": 1247,
      "قابو": 1248,
      "بڑھا": 1249,
      "سکھایا": 1250,
      "وبال": 1251,
      "آدمیوں": 1252,
      "بیویاں": 1253,
      "تعجب": 1254,
      "بول": 1255,
      "خاطر": 1256,
      "رکھنا": 1257,
      "لگتے": 1258,
      "درجے": 1259,
      "اوران": 1260,
      "چنانچہ": 1261,
      "خبریں": 1262,
      "رحیم": 1263,
      "پڑیں": 1264,
      "آباد": 1265,
      "تنگی": 1266,
      "چڑھ": 1267,
      "تعلیم": 1268,
      "بیٹیاں": 1269,
      "جھوٹی": 1270,
      "غفلت": 1271,
      "گئیں": 1272,
      "عربی": 1273,
      "وعدے": 1274,
      "گھیر": 1275,
      "ر": 1276,
      "رنج": 1277,
      "مانا": 1278,
      "لگ": 1279,
      "جھگڑتے": 1280,
      "زکوٰة": 1281,
      "مند": 1282,
      "داری": 1283,
      "بچانے": 1284,
      "اتنی": 1285,
      "دیجیئے": 1286,
      "بہ": 1287,
      "انجیل": 1288,
      "دیر": 1289,
      "تلاوت": 1290,
      "قیام": 1291,
      "مکہ": 1292,
      "ڈرا": 1293,
      "اقتدار": 1294,
      "خواہشات": 1295,
      "منتخب": 1296,
      "گزرے": 1297,
      "غلط": 1298,
      "فرشتہ": 1299,
      "سنیں": 1300,
      "پڑھی": 1301,
      "کشادہ": 1302,
      "دراصل": 1303,
      "لائق": 1304,
      "متوجہ": 1305,
      "چہرے": 1306,
      "پائی": 1307,
      "شہادت": 1308,
      "بندہ": 1309,
      "کانوں": 1310,
      "دنیوی": 1311,
      "قبروں": 1312,
      "گنہگار": 1313,
      "مردہ": 1314,
      "دکھائی": 1315,
      "زکوٰۃ": 1316,
      "آراستہ": 1317,
      "ابلیس": 1318,
      "اوراس": 1319,
      "پختہ": 1320,
      "مراد": 1321,
      "ملنے": 1322,
      "کتنا": 1323,
      "برپا": 1324,
      "جنتوں": 1325,
      "مایوس": 1326,
      "صاحبان": 1327,
      "جنوں": 1328,
      "مکر": 1329,
      "کامیاب": 1330,
      "ناپسند": 1331,
      "قوموں": 1332,
      "ملامت": 1333,
      "گرد": 1334,
      "پوچھ": 1335,
      "کمی": 1336,
      "دشمنوں": 1337,
      "پیدائش": 1338,
      "درجہ": 1339,
      "معین": 1340,
      "دستور": 1341,
      "منزل": 1342,
      "امانت": 1343,
      "یتیم": 1344,
      "دانا": 1345,
      "اوﻻد": 1346,
      "مخلوقات": 1347,
      "الٹے": 1348,
      "برائیوں": 1349,
      "دیوار": 1350,
      "لگاتے": 1351,
      "اطمینان": 1352,
      ":)": 1353,
      "پڑی": 1354,
      "لڑکے": 1355,
      "نصیب": 1356,
      "لازم": 1357,
      "رخ": 1358,
      "سرداروں": 1359,
      "رحمٰن": 1360,
      "پہنچنے": 1361,
      "منتظر": 1362,
      "اعتبار": 1363,
      "بہن": 1364,
      "چپکے": 1365,
      "گردن": 1366,
      "پچھلے": 1367,
      "بھلے": 1368,
      "عدل": 1369,
      "درحقیقت": 1370,
      "عزیز": 1371,
      "نیکو": 1372,
      "بیمار": 1373,
      "سلوک": 1374,
      "زندگانی": 1375,
      "برسایا": 1376,
      "کتنے": 1377,
      "label": 1378,
      "کرسکتا": 1379,
      "بھیجتے": 1380,
      "درد": 1381,
      "فرمانبرداری": 1382,
      "فریاد": 1383,
      "قسموں": 1384,
      "روکے": 1385,
      "مومنو": 1386,
      "گائے": 1387,
      "مثالیں": 1388,
      "تحقیق": 1389,
      "راتوں": 1390,
      "لباس": 1391,
      "چشمے": 1392,
      "تجاوز": 1393,
      "اجرت": 1394,
      "مشکل": 1395,
      "کامل": 1396,
      "گنتی": 1397,
      "آہستہ": 1398,
      "تُو": 1399,
      "حیائی": 1400,
      "یتیموں": 1401,
      "ﻇاہر": 1402,
      "عمدہ": 1403,
      "کنارہ": 1404,
      "حکیم": 1405,
      "شکار": 1406,
      "تخلیق": 1407,
      "چلتی": 1408,
      "روزہ": 1409,
      "دولت": 1410,
      "بشر": 1411,
      "ٹھہرا": 1412,
      "چال": 1413,
      "بلاشبہ": 1414,
      "پکڑا": 1415,
      "چھوڑے": 1416,
      "آسمانی": 1417,
      "دس": 1418,
      "عجیب": 1419,
      "طے": 1420,
      "لحاظ": 1421,
      "بیماری": 1422,
      "مثل": 1423,
      "منافقوں": 1424,
      "موڑ": 1425,
      "چلتا": 1426,
      "تعبیر": 1427,
      "بہتی": 1428,
      "لینا": 1429,
      "مسیح": 1430,
      "چہروں": 1431,
      "فیصلے": 1432,
      "کنارے": 1433,
      "آخرکار": 1434,
      "دکھایا": 1435,
      "بہرے": 1436,
      "ہوسکتا": 1437,
      "تجارت": 1438,
      "برائیاں": 1439,
      "کردیتے": 1440,
      "تخت": 1441,
      "روزے": 1442,
      "رہوں": 1443,
      "بہکا": 1444,
      "زدہ": 1445,
      "مکرّم": 1446,
      "بازگشت": 1447,
      "بڑائی": 1448,
      "جتنا": 1449,
      "عوض": 1450,
      "رسوائی": 1451,
      "حاﻻنکہ": 1452,
      "روئے": 1453,
      "خشک": 1454,
      "خانہ": 1455,
      "پھونکا": 1456,
      "کثرت": 1457,
      "پھیلا": 1458,
      "چلی": 1459,
      "ہٹا": 1460,
      "بنے": 1461,
      "سناتے": 1462,
      "مسخر": 1463,
      "وطن": 1464,
      "سنائی": 1465,
      "اُنہوں": 1466,
      "بالا": 1467,
      "نکلنے": 1468,
      "جوڑے": 1469,
      "بستیاں": 1470,
      "لڑتے": 1471,
      "گھڑ": 1472,
      "سفید": 1473,
      "کاروں": 1474,
      "برتر": 1475,
      "ضرورت": 1476,
      "'": 1477,
      "احاطہ": 1478,
      "روش": 1479,
      "یہود": 1480,
      "عاجزی": 1481,
      "محمدﷺ": 1482,
      "پلٹا": 1483,
      "دوڑ": 1484,
      "ڈالتے": 1485,
      "غائب": 1486,
      "ناپاک": 1487,
      "حضرت": 1488,
      "کہئے": 1489,
      "چھا": 1490,
      "گرفتار": 1491,
      "گروہوں": 1492,
      "عنایت": 1493,
      "مانند": 1494,
      "شبہ": 1495,
      "بتائے": 1496,
      "بدکار": 1497,
      "غار": 1498,
      "اِسی": 1499,
      "سردار": 1500,
      "والد": 1501,
      "بنو": 1502,
      "فوراً": 1503,
      "محسوس": 1504,
      "نشان": 1505,
      "مہیا": 1506,
      "ڈرائے": 1507,
      "حرکت": 1508,
      "مائل": 1509,
      "بلایا": 1510,
      "سمجھے": 1511,
      "پڑھا": 1512,
      "افترا": 1513,
      "مانگو": 1514,
      "جنّت": 1515,
      "ساتھیوں": 1516,
      "شیطانوں": 1517,
      "بدکاری": 1518,
      "بڑھنے": 1519,
      "ن": 1520,
      "زمانہ": 1521,
      "حبیب": 1522,
      "زنده": 1523,
      "مزے": 1524,
      "چھوڑا": 1525,
      "خزانے": 1526,
      "ہوچکا": 1527,
      "بشرطیکہ": 1528,
      "پھیرے": 1529,
      "رکوع": 1530,
      "نتیجہ": 1531,
      "بھیجتا": 1532,
      "محمد": 1533,
      "غمگین": 1534,
      "والدین": 1535,
      "گاہ": 1536,
      "سود": 1537,
      "ترین": 1538,
      "جھک": 1539,
      "میعاد": 1540,
      "دائمی": 1541,
      "نبوت": 1542,
      "اتر": 1543,
      "بابرکت": 1544,
      "ﻇالموں": 1545,
      "عیب": 1546,
      "کھاتا": 1547,
      "راز": 1548,
      "اندازہ": 1549,
      "صور": 1550,
      "مرے": 1551,
      "مکمل": 1552,
      "بنادیا": 1553,
      "بچو": 1554,
      "دیجیے": 1555,
      "غرور": 1556,
      "ﻇالم": 1557,
      "¾": 1558,
      "جوڑا": 1559,
      "شہروں": 1560,
      "مدین": 1561,
      "نئی": 1562,
      "پکارے": 1563,
      "کہی": 1564,
      "گرم": 1565,
      "اقرار": 1566,
      "رسالت": 1567,
      "سیاہ": 1568,
      "گفتگو": 1569,
      "اونچے": 1570,
      "توجہ": 1571,
      "خشکی": 1572,
      "عیسٰی": 1573,
      "باندھے": 1574,
      "جتنے": 1575,
      "شکل": 1576,
      "ہلکا": 1577,
      "ره": 1578,
      "گو": 1579,
      "ڈرنے": 1580,
      "آفتاب": 1581,
      "محل": 1582,
      "معاملات": 1583,
      "لڑو": 1584,
      "پہنچائے": 1585,
      "گز": 1586,
      "حجت": 1587,
      "عدت": 1588,
      "پھونک": 1589,
      "دلیلیں": 1590,
      "بھڑکتی": 1591,
      "سجدے": 1592,
      "جھٹلائیں": 1593,
      "انداز": 1594,
      "مناسب": 1595,
      "....": 1596,
      "بحث": 1597,
      "عذر": 1598,
      "نسل": 1599,
      "اترا": 1600,
      "اکٹھا": 1601,
      "پشت": 1602,
      "سارا": 1603,
      "چکھائیں": 1604,
      "بلائے": 1605,
      "لشکروں": 1606,
      "نیکوکاروں": 1607,
      "لکھی": 1608,
      "دکھ": 1609,
      "چھ": 1610,
      "گم": 1611,
      "قرابت": 1612,
      "مجبور": 1613,
      "پتہ": 1614,
      "ہوجاتا": 1615,
      "نوحؑ": 1616,
      "کرنی": 1617,
      "پاکیزگی": 1618,
      "مانگ": 1619,
      "پھرو": 1620,
      "ہ": 1621,
      "ہواؤں": 1622,
      "طاقتور": 1623,
      "نکلتا": 1624,
      "خداؤں": 1625,
      "ہود": 1626,
      "اکثریت": 1627,
      "اڑاتے": 1628,
      "غصہ": 1629,
      "حیات": 1630,
      "پہنچایا": 1631,
      "ٹھہراتے": 1632,
      "ہڈیاں": 1633,
      "بخوبی": 1634,
      "خواہشوں": 1635,
      "مالوں": 1636,
      "اسماعیل": 1637,
      "تفصیل": 1638,
      "عظمت": 1639,
      "معاملے": 1640,
      "مومنین": 1641,
      "خفیہ": 1642,
      "اُنہیں": 1643,
      "سونے": 1644,
      "ناشکرا": 1645,
      "چشمہ": 1646,
      "دھوکے": 1647,
      "ہوجاتے": 1648,
      "ناپ": 1649,
      "الٹ": 1650,
      "روکنے": 1651,
      "پاداش": 1652,
      "“": 1653,
      "آسانی": 1654,
      "ویسا": 1655,
      "فقط": 1656,
      "جانشین": 1657,
      "؟)": 1658,
      "پڑھنے": 1659,
      "یقینی": 1660,
      "Stock": 1661,
      "مسکینوں": 1662,
      "بچوں": 1663,
      "سراسر": 1664,
      "ڈرے": 1665,
      "بناتا": 1666,
      "کردیئے": 1667,
      "خسارے": 1668,
      "استغفار": 1669,
      "جنات": 1670,
      "پوچھیں": 1671,
      "عصا": 1672,
      "قیمت": 1673,
      "لوٹا": 1674,
      "نعمتیں": 1675,
      "رفیق": 1676,
      "پہنچتا": 1677,
      "کعبہ": 1678,
      "صدقہ": 1679,
      "چلیں": 1680,
      "اِنہیں": 1681,
      "جانو": 1682,
      "سایہ": 1683,
      "لگو": 1684,
      "سزاوار": 1685,
      "توفیق": 1686,
      "کہیے": 1687,
      "ے": 1688,
      "سمجھنے": 1689,
      "مذہب": 1690,
      "لاتا": 1691,
      "پہنچانے": 1692,
      "تہ": 1693,
      "چین": 1694,
      "کتابیں": 1695,
      "دیکھی": 1696,
      "زبردستی": 1697,
      "مشرق": 1698,
      "بچ": 1699,
      "دم": 1700,
      "غلطی": 1701,
      "پکارنے": 1702,
      "چلنا": 1703,
      "آچکا": 1704,
      "دئیے": 1705,
      "چھپائے": 1706,
      "دوڑتے": 1707,
      "قانون": 1708,
      "مادہ": 1709,
      "خالق": 1710,
      "تعلق": 1711,
      "شر": 1712,
      "پکڑے": 1713,
      "s": 1714,
      "رواں": 1715,
      "یکساں": 1716,
      "منافقین": 1717,
      "اوندھے": 1718,
      "نکالتے": 1719,
      "خوشنودی": 1720,
      "لڑکا": 1721,
      "آرزو": 1722,
      "سمجھا": 1723,
      "کپڑے": 1724,
      "جاندار": 1725,
      "لگتی": 1726,
      "شدید": 1727,
      "مستحق": 1728,
      "ابراھیم": 1729,
      "والیاں": 1730,
      "بجا": 1731,
      "جڑ": 1732,
      "سکون": 1733,
      "مغرب": 1734,
      "قبض": 1735,
      "مارتا": 1736,
      "شعور": 1737,
      "دیوانہ": 1738,
      "معجزہ": 1739,
      "ایذا": 1740,
      "حصے": 1741,
      "کمایا": 1742,
      "برگزیدہ": 1743,
      "قصہ": 1744,
      "چوپایوں": 1745,
      "پہلو": 1746,
      "بھٹک": 1747,
      "ظالمین": 1748,
      "خلقت": 1749,
      "چشموں": 1750,
      "مانگا": 1751,
      "اورجب": 1752,
      "اونچی": 1753,
      "حرج": 1754,
      "نیکوکار": 1755,
      "مارو": 1756,
      "معنی": 1757,
      "کرلی": 1758,
      "ذرہ": 1759,
      "قصور": 1760,
      "دکھانے": 1761,
      "تعداد": 1762,
      "شفاعت": 1763,
      "عیش": 1764,
      "معاوضہ": 1765,
      "پے": 1766,
      "اموال": 1767,
      "بہشتوں": 1768,
      "حوالے": 1769,
      "پی": 1770,
      "چن": 1771,
      "نامہ": 1772,
      "خدمت": 1773,
      "مسکین": 1774,
      "پھلوں": 1775,
      "گمراه": 1776,
      "بناکر": 1777,
      "نکالتا": 1778,
      "بلاتا": 1779,
      "نکلیں": 1780,
      "نگاہیں": 1781,
      "پرندوں": 1782,
      "گرا": 1783,
      "ذمے": 1784,
      "راسِ": 1785,
      "شیاطین": 1786,
      "ابن": 1787,
      "اونٹنی": 1788,
      "وہیں": 1789,
      "پڑھو": 1790,
      "باہمی": 1791,
      "توقع": 1792,
      "محروم": 1793,
      "ملی": 1794,
      "نکالیں": 1795,
      "انتقام": 1796,
      "غنیمت": 1797,
      "عام": 1798,
      "نظام": 1799,
      "رحمن": 1800,
      "شوہر": 1801,
      "اٹھائیں": 1802,
      "زکریا": 1803,
      "حمایتی": 1804,
      "ٹھہرے": 1805,
      "انگور": 1806,
      "ہوش": 1807,
      "داہنے": 1808,
      "اسباب": 1809,
      "ﻻئیں": 1810,
      "فرزند": 1811,
      "کجی": 1812,
      "استعمال": 1813,
      "جاؤگے": 1814,
      "امتحان": 1815,
      "تختوں": 1816,
      "مینہ": 1817,
      "پھرے": 1818,
      "پیو": 1819,
      "اٹھے": 1820,
      "اوروہ": 1821,
      "جانیں": 1822,
      "سورت": 1823,
      "دشمنی": 1824,
      "گردش": 1825,
      "اوروں": 1826,
      "بادلوں": 1827,
      "ڈالنے": 1828,
      "کروگے": 1829,
      "دوزخی": 1830,
      "پکاریں": 1831,
      "یہودیوں": 1832,
      "آخری": 1833,
      "سبقت": 1834,
      "فرماتے": 1835,
      "دراز": 1836,
      "پھرنا": 1837,
      "وسیع": 1838,
      "یوسفؑ": 1839,
      "جلا": 1840,
      "مطمئن": 1841,
      "آفت": 1842,
      "آگئی": 1843,
      "مضبوطی": 1844,
      "پردے": 1845,
      "جہنمّ": 1846,
      "٭": 1847,
      "انتظام": 1848,
      "تول": 1849,
      "انبیاء": 1850,
      "شکریہ": 1851,
      "توریت": 1852,
      "شب": 1853,
      "پوجا": 1854,
      "اونٹ": 1855,
      "بولتے": 1856,
      "بھوک": 1857,
      "رو": 1858,
      "سچائی": 1859,
      "طوق": 1860,
      "بلندی": 1861,
      "لڑکی": 1862,
      "مزا": 1863,
      "پڑتے": 1864,
      "بلاتے": 1865,
      "وغیرہ": 1866,
      "تاریکیوں": 1867,
      "اورجو": 1868,
      "ٹال": 1869,
      "ڈرائیں": 1870,
      "ادھر": 1871,
      "قبلہ": 1872,
      "مائیں": 1873,
      "فریق": 1874,
      "هایمان": 1875,
      "اظہار": 1876,
      "مارا": 1877,
      "پیمان": 1878,
      "من": 1879,
      "بطور": 1880,
      "دامن": 1881,
      "مُردوں": 1882,
      "ٹھہر": 1883,
      "چوپائے": 1884,
      "کیونکر": 1885,
      "آچکی": 1886,
      "چھپی": 1887,
      "آتش": 1888,
      "بخشا": 1889,
      "شرم": 1890,
      "پیرو": 1891,
      "فائده": 1892,
      "مٹا": 1893,
      "حمل": 1894,
      "چھپے": 1895,
      "فرق": 1896,
      "فوج": 1897,
      "چوری": 1898,
      "جھٹلائے": 1899,
      "سینہ": 1900,
      "باندھ": 1901,
      "دفعہ": 1902,
      "آندھی": 1903,
      "نفاق": 1904,
      "بھری": 1905,
      "تقوٰی": 1906,
      "بہکے": 1907,
      "کلمہ": 1908,
      "نیز": 1909,
      "پیشوا": 1910,
      "چاندی": 1911,
      "جسم": 1912,
      "پابندی": 1913,
      "بجلی": 1914,
      "سمجھیں": 1915,
      "طالب": 1916,
      "سنی": 1917,
      "مسافروں": 1918,
      "کھائے": 1919,
      "مدّت": 1920,
      "آس": 1921,
      "نیکیوں": 1922,
      "جائز": 1923,
      "پست": 1924,
      "آجانے": 1925,
      "حرمت": 1926,
      "ولی": 1927,
      "حبیبِ": 1928,
      "مقصود": 1929,
      "پہنچانا": 1930,
      "آکر": 1931,
      "خرید": 1932,
      "ڈرایا": 1933,
      "ملکیت": 1934,
      "کردوں": 1935,
      "مخفی": 1936,
      "عمارت": 1937,
      "ایندھن": 1938,
      "کافرو": 1939,
      "کھولتا": 1940,
      "آزمائے": 1941,
      "بگاڑ": 1942,
      "دکھائیں": 1943,
      "فدیہ": 1944,
      "نو": 1945,
      "بتایا": 1946,
      "رخصت": 1947,
      "موتی": 1948,
      "نفرت": 1949,
      "چھوٹی": 1950,
      "کرسکو": 1951,
      "گواه": 1952,
      "نصرت": 1953,
      "محفوظہ": 1954,
      "مچھلی": 1955,
      "چمکتا": 1956,
      "ترکہ": 1957,
      "نوازا": 1958,
      "پرورش": 1959,
      "تسلیم": 1960,
      "لکھنے": 1961,
      "پہنچاتا": 1962,
      "ملتے": 1963,
      "چراغ": 1964,
      "بزرگ": 1965,
      "حدود": 1966,
      "متقی": 1967,
      "اندھیروں": 1968,
      "یکایک": 1969,
      "امور": 1970,
      "بہا": 1971,
      "ڈالی": 1972,
      "جاہل": 1973,
      "محتاج": 1974,
      "پکارتا": 1975,
      "امیدوار": 1976,
      "اندازے": 1977,
      "دنیاوی": 1978,
      "الٰہ": 1979,
      "تا": 1980,
      "سفارشی": 1981,
      "حامی": 1982,
      "پوشیده": 1983,
      "ڈالتا": 1984,
      "گلے": 1985,
      "باری": 1986,
      "کشتیاں": 1987,
      "حاجت": 1988,
      "پلٹنا": 1989,
      "جھکے": 1990,
      "خاک": 1991,
      "سناتا": 1992,
      "حملہ": 1993,
      "نطفہ": 1994,
      "چکھا": 1995,
      "مشقت": 1996,
      "ایسوں": 1997,
      "با": 1998,
      "جناب": 1999,
      "کردار": 2000,
      "ہوچکی": 2001,
      "بردبار": 2002,
      "طریق": 2003,
      "لگایا": 2004,
      "مدینہ": 2005,
      "کھل": 2006,
      "بت": 2007,
      "اڑایا": 2008,
      "ستاروں": 2009,
      "نکلتے": 2010,
      "ڈھیل": 2011,
      "توراۃ": 2012,
      "منکرین": 2013,
      "اِسے": 2014,
      "غنی": 2015,
      "نرمی": 2016,
      "گھیرے": 2017,
      "بلانے": 2018,
      "جھگڑے": 2019,
      "خاندان": 2020,
      "غارت": 2021,
      "دست": 2022,
      "چھت": 2023,
      "اذیت": 2024,
      "بندو": 2025,
      "بادشاہت": 2026,
      "پچھلوں": 2027,
      "گاروں": 2028,
      "بارہ": 2029,
      "مغلوب": 2030,
      "بتاؤں": 2031,
      "جرم": 2032,
      "زیتون": 2033,
      "مخصوص": 2034,
      "توکل": 2035,
      "جوش": 2036,
      "ضرر": 2037,
      "فی": 2038,
      "مسلط": 2039,
      "کش": 2040,
      "اراده": 2041,
      "بتانے": 2042,
      "گروه": 2043,
      "جوڑ": 2044,
      "ڈبو": 2045,
      "علیم": 2046,
      "نبیوں": 2047,
      "کفاّر": 2048,
      "رنجیدہ": 2049,
      "روبرو": 2050,
      "پہلا": 2051,
      "دھوپ": 2052,
      "جنتیں": 2053,
      "دانائی": 2054,
      "پاتا": 2055,
      "تشریف": 2056,
      "شفقت": 2057,
      "مہینوں": 2058,
      "مہمانوں": 2059,
      "سبز": 2060,
      "محنت": 2061,
      "نمازوں": 2062,
      "پھریں": 2063,
      "رغبت": 2064,
      "ملتا": 2065,
      "اتنے": 2066,
      "اتارے": 2067,
      "لڑکیاں": 2068,
      "پھاڑ": 2069,
      "امتوں": 2070,
      "عذابِ": 2071,
      "غلہ": 2072,
      "راحت": 2073,
      "ناگوار": 2074,
      "جنس": 2075,
      "عالمین": 2076,
      "از": 2077,
      "اشارہ": 2078,
      "بازو": 2079,
      "بھٹکا": 2080,
      "مخالف": 2081,
      "جتنی": 2082,
      "ٹھہرایا": 2083,
      "مقصد": 2084,
      "ظاہری": 2085,
      "نر": 2086,
      "وادی": 2087,
      "جہالت": 2088,
      "سرزمین": 2089,
      "سیر": 2090,
      "لڑکیوں": 2091,
      "ہمت": 2092,
      "تمنا": 2093,
      "کرتوتوں": 2094,
      "ہمیشگی": 2095,
      "جوانی": 2096,
      "ستارے": 2097,
      "گردنوں": 2098,
      "آیت": 2099,
      "آپہنچا": 2100,
      "اعراض": 2101,
      "پتھروں": 2102,
      "خطا": 2103,
      "مؤمن": 2104,
      "نیند": 2105,
      "؟،": 2106,
      "بال": 2107,
      "خوشنما": 2108,
      "مقدار": 2109,
      "ندا": 2110,
      "پالنے": 2111,
      "بی": 2112,
      "°": 2113,
      "میسر": 2114,
      "کھڑی": 2115,
      "آگئے": 2116,
      "مشورہ": 2117,
      "بدی": 2118,
      "کلمات": 2119,
      "ہامان": 2120,
      "کھولتے": 2121,
      "گھاٹے": 2122,
      "جماعتوں": 2123,
      "نگاہوں": 2124,
      "سائے": 2125,
      "پلایا": 2126,
      "کرچکے": 2127,
      "آجاؤ": 2128,
      "د": 2129,
      "تہائی": 2130,
      "چمک": 2131,
      "صف": 2132,
      "کشی": 2133,
      "رُوگردانی": 2134,
      "معاہدہ": 2135,
      "ہوجا": 2136,
      "بخشتا": 2137,
      "بصیرت": 2138,
      "بڑھے": 2139,
      "سمجھتا": 2140,
      "قبضہ": 2141,
      "مانگنے": 2142,
      "گزرتے": 2143,
      "باندھتے": 2144,
      "اعلان": 2145,
      "بنانا": 2146,
      "جبھی": 2147,
      "کمزوری": 2148,
      "کھجوروں": 2149,
      "کھلم": 2150,
      "بیعت": 2151,
      "دھنسا": 2152,
      "کونسی": 2153,
      "بعید": 2154,
      "خدائی": 2155,
      "رسی": 2156,
      "نصرانی": 2157,
      "بنیاد": 2158,
      "سروں": 2159,
      "کرسکیں": 2160,
      "نکلا": 2161,
      "راہنمائی": 2162,
      "حسن": 2163,
      "تلے": 2164,
      "باندھا": 2165,
      "بیٹھا": 2166,
      "غفور": 2167,
      "نکلو": 2168,
      "شدہ": 2169,
      "مبارک": 2170,
      "آئندہ": 2171,
      "سجده": 2172,
      "عداوت": 2173,
      "کرسکے": 2174,
      "بہک": 2175,
      "ہوسکتے": 2176,
      "چھو": 2177,
      "اڑا": 2178,
      "جھگڑنے": 2179,
      "بجائے": 2180,
      "حدیں": 2181,
      "´": 2182,
      "گزرا": 2183,
      "برتاؤ": 2184,
      "ٹھنڈی": 2185,
      "بیہودہ": 2186,
      "کھینچ": 2187,
      "بولی": 2188,
      "دعویٰ": 2189,
      "زمانے": 2190,
      "گن": 2191,
      "بچنے": 2192,
      "لوٹنا": 2193,
      "سیاہی": 2194,
      "مطلب": 2195,
      "مقرب": 2196,
      "پرندے": 2197,
      "آگاه": 2198,
      "تبلیغ": 2199,
      "نصاریٰ": 2200,
      "انھیں": 2201,
      "پیچھا": 2202,
      "دروازہ": 2203,
      "شفا": 2204,
      "اورہم": 2205,
      "لڑکوں": 2206,
      "مارتے": 2207,
      "وسوسہ": 2208,
      "تہمت": 2209,
      "سبق": 2210,
      "سناؤ": 2211,
      "واحد": 2212,
      "انتہائی": 2213,
      "حسد": 2214,
      "دکھاؤ": 2215,
      "نامراد": 2216,
      "کیجیئے": 2217,
      "اٹھ": 2218,
      "درختوں": 2219,
      "نکالنے": 2220,
      "چنگھاڑ": 2221,
      "گ": 2222,
      "اکارت": 2223,
      "ناامید": 2224,
      "اول": 2225,
      "بربادی": 2226,
      "تکیہ": 2227,
      "سمیت": 2228,
      "غلاموں": 2229,
      "لطف": 2230,
      "مونہوں": 2231,
      "واجب": 2232,
      "پہنچاتے": 2233,
      "پیتے": 2234,
      "بر": 2235,
      "لڑیں": 2236,
      "اجداد": 2237,
      "بکثرت": 2238,
      "﴾": 2239,
      "مکانات": 2240,
      "حشر": 2241,
      "مردود": 2242,
      "معزز": 2243,
      "ملیں": 2244,
      "تازہ": 2245,
      "ساز": 2246,
      "سولی": 2247,
      "پسندیدہ": 2248,
      "مقدور": 2249,
      "بھاگے": 2250,
      "قصد": 2251,
      "ہڈیوں": 2252,
      "ضد": 2253,
      "لپیٹ": 2254,
      "ناکام": 2255,
      "وجود": 2256,
      "کشتیوں": 2257,
      "قارون": 2258,
      "لوں": 2259,
      "خزانہ": 2260,
      "گمراہوں": 2261,
      "گونگے": 2262,
      "مہمانی": 2263,
      "دریاؤں": 2264,
      "بلاؤ": 2265,
      "تائید": 2266,
      "جھگڑ": 2267,
      "حاکم": 2268,
      "قدموں": 2269,
      "پکڑو": 2270,
      "تمسخر": 2271,
      "﴿": 2272,
      "دادوں": 2273,
      "فرش": 2274,
      "چھپاؤ": 2275,
      "ادب": 2276,
      "ایماندار": 2277,
      "تدبیریں": 2278,
      "فروخت": 2279,
      "آٹھ": 2280,
      "باعﺚ": 2281,
      "بچالیا": 2282,
      "محترم": 2283,
      "مؤمن": 2284,
      "ترازو": 2285,
      "معجزات": 2286,
      "وزمین": 2287,
      "پوچھے": 2288,
      "پہنچیں": 2289,
      "ہوگے": 2290,
      "بلائیں": 2291,
      "حیض": 2292,
      "نیچی": 2293,
      "چلاتا": 2294,
      "%": 2295,
      "جوان": 2296,
      "خالی": 2297,
      "کھایا": 2298,
      "آرائش": 2299,
      "ئے": 2300,
      "اذن": 2301,
      "بڑھاپے": 2302,
      "بھیجنے": 2303,
      "تہہ": 2304,
      "دانش": 2305,
      "قافلہ": 2306,
      "ڈراتا": 2307,
      "آپہنچے": 2308,
      "اصحاب": 2309,
      "اطلاع": 2310,
      "حقدار": 2311,
      "سمیٹ": 2312,
      "عزّت": 2313,
      "ورزی": 2314,
      "جماعتیں": 2315,
      "امان": 2316,
      "بتاتا": 2317,
      "پہچانتے": 2318,
      "انس": 2319,
      "یکتا": 2320,
      "بازی": 2321,
      "خواه": 2322,
      "اعلیٰ": 2323,
      "لائی": 2324,
      "ﻻتے": 2325,
      "بنالیا": 2326,
      "دھیان": 2327,
      "بدبخت": 2328,
      "اتصال": 2329,
      "مرنا": 2330,
      "ویسے": 2331,
      "صابر": 2332,
      "پریشان": 2333,
      "ہوشیار": 2334,
      "جایا": 2335,
      "دروازوں": 2336,
      "دفع": 2337,
      "آپکڑا": 2338,
      "جارہے": 2339,
      "درجات": 2340,
      "سہی": 2341,
      "تابعداری": 2342,
      "ذوالقرنین": 2343,
      "مانے": 2344,
      "متاع": 2345,
      "وفات": 2346,
      "بدلنے": 2347,
      "آمادہ": 2348,
      "دیکھنا": 2349,
      "رسولؐ": 2350,
      "میت": 2351,
      "پھرنے": 2352,
      "چیخ": 2353,
      "کفّار": 2354,
      "جدھر": 2355,
      "ذلّت": 2356,
      "مطلع": 2357,
      "ارتکاب": 2358,
      "دوران": 2359,
      "زرد": 2360,
      "جدائی": 2361,
      "عجب": 2362,
      "فرمادو": 2363,
      "نابود": 2364,
      "بیٹیوں": 2365,
      "لڑنے": 2366,
      "کرا": 2367,
      "ہلا": 2368,
      "بزرگی": 2369,
      "رائے": 2370,
      "ترجیح": 2371,
      "خانے": 2372,
      "بچھڑے": 2373,
      "جنگل": 2374,
      "قریبی": 2375,
      "ڈریں": 2376,
      "دیکھئے": 2377,
      "حصّہ": 2378,
      "عیال": 2379,
      "کدھر": 2380,
      "بانجھ": 2381,
      "برسا": 2382,
      "تبدیلی": 2383,
      "موافق": 2384,
      "کتابِ": 2385,
      "ؤ": 2386,
      "دینِ": 2387,
      "برساتا": 2388,
      "ٹکڑا": 2389,
      "بدتر": 2390,
      "فراہم": 2391,
      "فرماں": 2392,
      "ﺛابت": 2393,
      "ﺛواب": 2394,
      "بچتے": 2395,
      "مزدوری": 2396,
      "کررہا": 2397,
      "زبانوں": 2398,
      "ٹوٹ": 2399,
      "کتا": 2400,
      "نیکیاں": 2401,
      "ویسی": 2402,
      "ڈاﻻ": 2403,
      "مرضی": 2404,
      "گزاروں": 2405,
      "اکیلا": 2406,
      "مَردوں": 2407,
      "سنگسار": 2408,
      "پھیلائے": 2409,
      "داؤ": 2410,
      "شریعت": 2411,
      "ضروری": 2412,
      "قطعی": 2413,
      "تعظیم": 2414,
      "ڈھانپ": 2415,
      "باریک": 2416,
      "لیجئے": 2417,
      "حاضری": 2418,
      "قرب": 2419,
      "مجرمین": 2420,
      "چڑھے": 2421,
      "بالیقین": 2422,
      "دیگر": 2423,
      "منظور": 2424,
      "کھائی": 2425,
      "معذرت": 2426,
      "نما": 2427,
      "دھوکا": 2428,
      "نمایاں": 2429,
      "ہوئیں": 2430,
      "لگانے": 2431,
      "م": 2432,
      "پھیلاتے": 2433,
      "گزاری": 2434,
      "ﻻنے": 2435,
      "راستوں": 2436,
      "مقابل": 2437,
      "تجویز": 2438,
      "خلق": 2439,
      "دانے": 2440,
      "نکلتی": 2441,
      "گنہگاروں": 2442,
      "ہموار": 2443,
      "ماؤں": 2444,
      "مضائقہ": 2445,
      "معجزے": 2446,
      "اوقات": 2447,
      "بھلی": 2448,
      "لوطؑ": 2449,
      "جانچ": 2450,
      "لکھتے": 2451,
      "هخدا": 2452,
      "ہوجاتی": 2453,
      "آور": 2454,
      "حسرت": 2455,
      "مڑ": 2456,
      "پروا": 2457,
      "دوستوں": 2458,
      "مطیع": 2459,
      "منظر": 2460,
      "ڈھانک": 2461,
      "سرگوشی": 2462,
      "صحیفوں": 2463,
      "غروب": 2464,
      "یک": 2465,
      "خدایا": 2466,
      "لپٹ": 2467,
      "مکان": 2468,
      "”": 2469,
      "جاہلوں": 2470,
