{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "।": 4,
      ",": 5,
      ":": 6,
      "\"": 7,
      "-": 8,
      "।\"": 9,
      "इति": 10,
      "च": 11,
      "\"\"\"": 12,
      "।\"\"\"": 13,
      ".": 14,
      "मध्ये": 15,
      "तथा": 16,
      "न": 17,
      "वयं": 18,
      "अपि": 19,
      "'": 20,
      "इतीदं": 21,
      "(": 22,
      "भवति": 23,
      ")": 24,
      "इत्यस्य": 25,
      "स": 26,
      "अस्ति": 27,
      "नुदन्तु": 28,
      "अहं": 29,
      "अत्र": 30,
      "अधुना": 31,
      "?": 32,
      "प्रति": 33,
      "इदं": 34,
      "किन्तु": 35,
      "को": 36,
      "करोति": 37,
      "उपरि": 38,
      "वर्तते": 39,
      "के": 40,
      "है": 41,
      "कर्तुं": 42,
      "तस्य": 43,
      "तदा": 44,
      "सन्ति": 45,
      "कुर्वन्तु": 46,
      "’": 47,
      "ते": 48,
      "यदि": 49,
      "तर्हि": 50,
      "की": 51,
      "और": 52,
      "तत्": 53,
      "मम": 54,
      "सह": 55,
      "में": 56,
      ",\"": 57,
      "यत्": 58,
      "यूयं": 59,
      "यथा": 60,
      "अतः": 61,
      "किं": 62,
      "‘": 63,
      "अस्माकं": 64,
      "वा": 65,
      "बाल": 66,
      ";": 67,
      "कृत्वा": 68,
      "भवन्तः": 69,
      "से": 70,
      "“": 71,
      "एकं": 72,
      "अस्य": 73,
      "एतत्": 74,
      "”": 75,
      "1": 76,
      "कुर्मः": 77,
      "तं": 78,
      "इत्यत्र": 79,
      "space": 80,
      "भवन्ति": 81,
      "अस्मिन्": 82,
      "भवान्": 83,
      "एव": 84,
      "क्लिक्": 85,
      "हे": 86,
      "\"\"": 87,
      "ततः": 88,
      "चेत्": 89,
      "वयम्": 90,
      "एवं": 91,
      "शक्नुमः": 92,
      ":,": 93,
      "तेषां": 94,
      "पश्यामः": 95,
      "अथवा": 96,
      "नाम": 97,
      "युष्माकं": 98,
      "2": 99,
      "का": 100,
      "करोमि": 101,
      "इदानीं": 102,
      "पश्यन्तु": 103,
      "कृते": 104,
      "पश्चात्": 105,
      "मया": 106,
      "यदा": 107,
      "गत्वा": 108,
      ",\"\"\"": 109,
      "कथं": 110,
      "इत्यस्मै": 111,
      "टङ्कयन्तु": 112,
      "त्वं": 113,
      "भवतां": 114,
      "3": 115,
      "दृश्यते": 116,
      "तत्र": 117,
      "ये": 118,
      "शक्नोति": 119,
      "Enter": 120,
      "ट्युटोरियल्": 121,
      "तेन": 122,
      "पुनः": 123,
      "नुदतु": 124,
      "अस्माभिः": 125,
      "एक": 126,
      "/": 127,
      "शक्नुवन्ति": 128,
      "नास्ति": 129,
      "विषये": 130,
      "|": 131,
      "उपयुज्य": 132,
      "अनन्तरं": 133,
      "तः": 134,
      "a": 135,
      "चिन्वन्तु": 136,
      "द्रष्टुं": 137,
      "क्लास्": 138,
      "यतो": 139,
      "इतीमानि": 140,
      "टङ्कयित्वा": 141,
      "य": 142,
      "अहम्": 143,
      "to": 144,
      "युष्मान्": 145,
      "पर": 146,
      "यत": 147,
      "भविष्यति": 148,
      "अधः": 149,
      "सा": 150,
      "4": 151,
      "नुत्वा": 152,
      "भवेत्": 153,
      "वेरियेबल्": 154,
      ":।": 155,
      "मेथड्": 156,
      "विद्यमानं": 157,
      "हैं": 158,
      "करोतु": 159,
      "इत्येतत्": 160,
      "करें": 161,
      "स्पोकन्": 162,
      "अपरं": 163,
      "इत्यस्योपरि": 164,
      "यः": 165,
      "शक्यते": 166,
      "दृष्टुं": 167,
      "यस्य": 168,
      "कार्यं": 169,
      "किञ्चन": 170,
      "पश्याम": 171,
      "इत्यनेन": 172,
      "ज्ञास्यामः": 173,
      "यह": 174,
      "5": 175,
      "tutorial": 176,
      "कोड्": 177,
      "प्रदर्शयति": 178,
      "and": 179,
      "इतीदम्": 180,
      "ईश्वरस्य": 181,
      "भवन्त": 182,
      "तव": 183,
      "तान्": 184,
      "dot": 185,
      "तदर्थं": 186,
      "पाठे": 187,
      "यो": 188,
      "कुर्यात": 189,
      "नूतनं": 190,
      "अनेन": 191,
      "या": 192,
      "डौन्": 193,
      "spoken": 194,
      "प्रोग्राम्": 195,
      "इत्येतेषां": 196,
      "द्वारा": 197,
      "तस्मिन्": 198,
      "परं": 199,
      "मूल्यं": 200,
      "ततो": 201,
      "तथैव": 202,
      "वयमधुना": 203,
      "0": 204,
      "एते": 205,
      "केवलं": 206,
      "प्रकटयति": 207,
      "बोक्स्": 208,
      "10": 209,
      "टङ्कयतु": 210,
      "किमपि": 211,
      "लिङ्क्": 212,
      "ददाति": 213,
      "अभ्यास": 214,
      "of": 215,
      "निमित्तं": 216,
      "करने": 217,
      "एष": 218,
      "org": 219,
      "एक्सिक्यूट्": 220,
      "तस्मात्": 221,
      "कथां": 222,
      "श्वास": 223,
      "the": 224,
      "यतः": 225,
      "स्वागतम्": 226,
      "टेक्स्ट्": 227,
      "मां": 228,
      "सञ्चिकां": 229,
      "स्थिति": 230,
      "slash": 231,
      "आसीत्": 232,
      "सः": 233,
      "गण्डं": 234,
      "दर्शयति": 235,
      "सर्व्वे": 236,
      "येन": 237,
      "किञ्चित्": 238,
      "क्रियते": 239,
      "in": 240,
      "चित्वा": 241,
      "टर्मिनल्": 242,
      "तानि": 243,
      "?\"\"\"": 244,
      "Ctrl": 245,
      "चिनोमि": 246,
      "सर्वाणि": 247,
      "name": 248,
      "सति": 249,
      "कुर्वन्ति": 250,
      "शरीर": 251,
      "Save": 252,
      "प्रभो": 253,
      "फलितं": 254,
      "+": 255,
      "Linux": 256,
      "एतानि": 257,
      "Add": 258,
      "धीरे": 259,
      "फील्ड्": 260,
      "मा": 261,
      "कर्तुम्": 262,
      "तौ": 263,
      "यद्": 264,
      "स्थाने": 265,
      "Ubuntu": 266,
      "txt": 267,
      "इदम्": 268,
      "भवत": 269,
      "कृपया": 270,
      "जाता": 271,
      "hyphen": 272,
      "जायते": 273,
      "भवद्भ्यः": 274,
      "कृतवान्": 275,
      "बटन्": 276,
      "शक्नोमि": 277,
      "सञ्चिका": 278,
      "साथ": 279,
      "6": 280,
      "ऐकान्": 281,
      "तद्": 282,
      "File": 283,
      "अयं": 284,
      "लोका": 285,
      "विण्डो": 286,
      "इदानीम्": 287,
      "रखें": 288,
      "एषा": 289,
      "रन्": 290,
      "रूपेण": 291,
      "कथितवान्": 292,
      "तु": 293,
      "पुन": 294,
      "विना": 295,
      "स्म": 296,
      "अर्थात्": 297,
      "कन्स्ट्रक्टर्": 298,
      "स्टेट्मेण्ट्": 299,
      "यत्र": 300,
      "enter": 301,
      "किम्": 302,
      "इत्यस्मात्": 303,
      "–": 304,
      "कोपि": 305,
      "द्वे": 306,
      "स्मः": 307,
      "7": 308,
      "कि": 309,
      "पाठेऽस्मिन्": 310,
      "Spoken": 311,
      "awk": 312,
      "अपरञ्च": 313,
      "तदनन्तरं": 314,
      "इमानि": 315,
      "विद्यते": 316,
      "तथापि": 317,
      "यीशुः": 318,
      "C": 319,
      "लिखन्तु": 320,
      "सीक्वेन्स्": 321,
      "n": 322,
      "ओर": 323,
      "ज्ञातवन्तः": 324,
      "ब्रेकेट्": 325,
      "इव": 326,
      "ध्यान": 327,
      "वदामि": 328,
      "चिनोतु": 329,
      "प्राप्तुं": 330,
      "Koha": 331,
      "विकल्पं": 332,
      "अग्रे": 333,
      "भूत्वा": 334,
      "लिए": 335,
      "सेट्": 336,
      "तस्माद्": 337,
      "गच्छन्तु": 338,
      "नुदामि": 339,
      "भोजनं": 340,
      "मेन्यू": 341,
      "Tutorial": 342,
      "कानिचन": 343,
      "प्रथमं": 344,
      "प्राप्तवन्तः": 345,
      "बार्": 346,
      "भवद्भिः": 347,
      "शरीरस्य": 348,
      "श्वासं": 349,
      "स्वयं": 350,
      "file": 351,
      "for": 352,
      "अरे": 353,
      "ड्रोप्": 354,
      "ब्रौसर्": 355,
      "भवतः": 356,
      "समय": 357,
      "उपयोगं": 358,
      "कोर्स्": 359,
      "चित्रं": 360,
      "शनै": 361,
      "अत": 362,
      "ओब्जेक्ट्": 363,
      "टूल्": 364,
      "समीपे": 365,
      "c": 366,
      "कथ्यते": 367,
      "परस्परं": 368,
      "स्थापयेत": 369,
      "अधिकं": 370,
      "प्राप्नोति": 371,
      "भी": 372,
      "योग": 373,
      "वाक्यं": 374,
      "Library": 375,
      "int": 376,
      "is": 377,
      "इस": 378,
      "एवमेव": 379,
      "चेक्": 380,
      "जावा": 381,
      "पार्श्वे": 382,
      "विवरणानि": 383,
      "सम्यक्": 384,
      "आसन": 385,
      "इत्यस्मिन्": 386,
      "करता": 387,
      "जलं": 388,
      "New": 389,
      "अथ": 390,
      "कृतवन्तः": 391,
      "परन्तु": 392,
      "समये": 393,
      "स्यात्": 394,
      "हि": 395,
      "x": 396,
      "अप्": 397,
      "टेब्": 398,
      "नहि": 399,
      "यावत्": 400,
      "\"'": 401,
      "इत्थं": 402,
      "भवेत": 403,
      "सार्द्धं": 404,
      "हो": 405,
      "04": 406,
      "System": 407,
      "आप": 408,
      "तदानीं": 409,
      "),": 410,
      "अपने": 411,
      "तेषु": 412,
      "प्रयोग": 413,
      "आदौ": 414,
      "पूर्वं": 415,
      "मयि": 416,
      "()": 417,
      "उपयुञ्ज्महे": 418,
      "चित्रे": 419,
      "वयमत्र": 420,
      "|\"": 421,
      "आगत्य": 422,
      "कमाण्ड्": 423,
      "मह्यं": 424,
      "इत्यस्याधः": 425,
      "मेन्यु": 426,
      "वेब्": 427,
      "अन्ते": 428,
      "हुए": 429,
      "आगच्छन्तु": 430,
      "उपयोक्तुं": 431,
      "दर्शितं": 432,
      "प्राप्नुमः": 433,
      "युवां": 434,
      "औट्पुट्": 435,
      "डोट्": 436,
      "प्रक्रिया": 437,
      "सेमिकोलन्": 438,
      "दातुं": 439,
      "भवतु": 440,
      "सन्": 441,
      "अतएव": 442,
      "आंखों": 443,
      "एतेषां": 444,
      "कदापि": 445,
      "यतोहि": 446,
      "श्रुत्वा": 447,
      "FrontAccounting": 448,
      "अनुशिक्षणे": 449,
      "कृष्णः": 450,
      "फ़ैल्": 451,
      "सम्यक": 452,
      "अतो": 453,
      "जना": 454,
      "out": 455,
      "कृतं": 456,
      "दृष्ट्वा": 457,
      "फ़ील्ड्": 458,
      "सर्वे": 459,
      "सर्वेषां": 460,
      "तां": 461,
      "पुत्रः": 462,
      "मुद्रा": 463,
      "स्थानं": 464,
      "Firefox": 465,
      "b": 466,
      "आवां": 467,
      "नाना": 468,
      "बाक्स्": 469,
      "एतत": 470,
      "पिता": 471,
      "यूयम्": 472,
      "समं": 473,
      "इन्स्टाल्": 474,
      "कश्चित्": 475,
      "केचन": 476,
      "IDE": 477,
      "Moodle": 478,
      "अस्मिन": 479,
      "कर्म्म": 480,
      "किया": 481,
      "ट्याब्": 482,
      "तिष्ठति": 483,
      "!": 484,
      "फलं": 485,
      "बहु": 486,
      "layer": 487,
      "अर्थ": 488,
      "अस्यां": 489,
      "कर": 490,
      "गच्छति": 491,
      "वदति": 492,
      "आवृत्तिः": 493,
      "कः": 494,
      "ज्ञानं": 495,
      "द्वौ": 496,
      "पश्यन्ति": 497,
      "अपनी": 498,
      "ज्ञातुं": 499,
      "तस्मै": 500,
      "पश्यति": 501,
      "पाठस्यास्य": 502,
      "स्ट्रिङ्ग्": 503,
      "हाथों": 504,
      "=": 505,
      "@": 506,
      "जनो": 507,
      "रूप": 508,
      "++": 509,
      "bar": 510,
      "एतेषु": 511,
      "ख्रीष्टस्य": 512,
      "डबल्": 513,
      "रैट्": 514,
      "class": 515,
      "i": 516,
      "अस्मि": 517,
      "कोऽपि": 518,
      "परिवर्तनं": 519,
      "पेनल्": 520,
      "यं": 521,
      "number": 522,
      "tool": 523,
      "एको": 524,
      "स्क्रोल्": 525,
      "s": 526,
      "अस्माभि": 527,
      "उपयुज्यते": 528,
      "करणीयम्": 529,
      "क्रिया": 530,
      "युष्मासु": 531,
      "XAMPP": 532,
      "user": 533,
      "एका": 534,
      "त्वया": 535,
      "बहि": 536,
      "भवितुं": 537,
      "मूडल्": 538,
      "विषयं": 539,
      "शक्नुम": 540,
      "The": 541,
      "new": 542,
      "within": 543,
      "आराम": 544,
      "इतीमे": 545,
      "एषः": 546,
      "औट्": 547,
      "ड्राप्": 548,
      "तक": 549,
      "बुक्": 550,
      "रचयितुं": 551,
      "इमं": 552,
      "केन्वास्": 553,
      "डाट्": 554,
      "डैलाग्": 555,
      "पूर्व्वं": 556,
      "प्राणायाम": 557,
      "प्राप्तवान्": 558,
      "प्राप्य": 559,
      "रचयन्तु": 560,
      "लूप्": 561,
      "A": 562,
      "एतस्य": 563,
      "करणम्": 564,
      "प्राप्यते": 565,
      "राजा": 566,
      "समीपं": 567,
      "while": 568,
      "करते": 569,
      "गच्छामः": 570,
      "गृहीत्वा": 571,
      "यत्किमपि": 572,
      "सर्व्वेषां": 573,
      "सूचयति": 574,
      "स्पेस्": 575,
      "%": 576,
      "quotes": 577,
      "अध": 578,
      "अन्तः": 579,
      "इत्येतं": 580,
      "Student": 581,
      "अधस्तन": 582,
      "एतस्मिन्": 583,
      "जानाति": 584,
      "नाम्ना": 585,
      "परिवर्तयितुं": 586,
      "युष्माभिः": 587,
      "रचना": 588,
      "र्न": 589,
      "इयं": 590,
      "ऊपर": 591,
      "डिक्लेर्": 592,
      "तत": 593,
      "तदेव": 594,
      "विषयान्": 595,
      "सञ्चिकायाः": 596,
      "हस्तौ": 597,
      "Edit": 598,
      "इन्पुट्": 599,
      "करना": 600,
      "पैरों": 601,
      "प्रेम": 602,
      "रचयाम": 603,
      "स्तः": 604,
      "equal": 605,
      "if": 606,
      "आगच्छति": 607,
      "इमां": 608,
      "उदाहरणार्थं": 609,
      "एडिटर्": 610,
      "त्वां": 611,
      "नाम्नः": 612,
      "शरीरे": 613,
      "कण्डीशन्": 614,
      "कर्त्तुं": 615,
      "युष्माभि": 616,
      "रिक्तं": 617,
      "11": 618,
      "चेतुं": 619,
      "जगाद": 620,
      "जो": 621,
      "पेज्": 622,
      "भविष्यन्ति": 623,
      "युष्माकम्": 624,
      "वह": 625,
      "सब्": 626,
      "इन्": 627,
      "उद्घाटयन्तु": 628,
      "एक्लिप्स्": 629,
      "कदा": 630,
      "चालयति": 631,
      "तस्या": 632,
      "फ़ङ्क्षन्": 633,
      "यानि": 634,
      "OK": 635,
      "http": 636,
      "परिवर्तनानि": 637,
      "12": 638,
      "16": 639,
      "OS": 640,
      "एकम्": 641,
      "टु": 642,
      "नहीं": 643,
      "पुस्तकं": 644,
      "पैर": 645,
      "वर्णं": 646,
      "\"\"\"\"": 647,
      ".\"": 648,
      "NMEICT": 649,
      "Name": 650,
      "static": 651,
      "उद्घट्यते": 652,
      "दत्तवान्": 653,
      "पादौ": 654,
      "प्रोजेक्ट्": 655,
      "विकल्पः": 656,
      "वेरियेबल्स्": 657,
      "साक्षात्": 658,
      "सेव्": 659,
      "स्वयमेव": 660,
      "इत्यस्यान्तः": 661,
      "कम्पैल्": 662,
      "चाहिए": 663,
      "फैल्": 664,
      "यच्छति": 665,
      "50": 666,
      "Java": 667,
      "double": 668,
      "main": 669,
      "अधिकविवरणार्थं": 670,
      "अभवत्": 671,
      "एडिट्": 672,
      "कुरुत": 673,
      "यस्मिन्": 674,
      "सङ्ख्या": 675,
      "home": 676,
      "एकः": 677,
      "चित्रस्य": 678,
      "दक्षिणतः": 679,
      "दृश्यन्ते": 680,
      "प्रत्येकं": 681,
      "बहूनि": 682,
      "यीशुं": 683,
      "रेकोर्ड्": 684,
      "लघु": 685,
      "वर्तन्ते": 686,
      "सम्भवति": 687,
      "bracket": 688,
      "अपरम्": 689,
      "अस्मासु": 690,
      "उद्घाट्यते": 691,
      "कथा": 692,
      "कश्चिद्": 693,
      "चयनं": 694,
      "जानाम": 695,
      "जानीथ": 696,
      "डौन्लोड्": 697,
      "प्रकारेण": 698,
      "यूसर्": 699,
      "वृक्षस्य": 700,
      "://": 701,
      "Sales": 702,
      "ओब्जेक्ट्स्": 703,
      "टङ्कयामि": 704,
      "निर्माणं": 705,
      "ने": 706,
      "पाठं": 707,
      "सञ्चिकायां": 708,
      "सर्वदा": 709,
      "सूर्य": 710,
      "MHRD": 711,
      "this": 712,
      "अद्य": 713,
      "अन्यत्": 714,
      "ईश्वरो": 715,
      "उद्घाटितं": 716,
      "कस्यापि": 717,
      "कीवर्ड्": 718,
      "चिह्नं": 719,
      "पर्यन्तं": 720,
      "भ्रातरः": 721,
      "मदद": 722,
      "लैन्": 723,
      "स्थापयामि": 724,
      "हाथ": 725,
      "30": 726,
      "ए": 727,
      "जलस्य": 728,
      "नामानि": 729,
      "सत्यं": 730,
      "सर्व्वं": 731,
      "from": 732,
      "अवलोकयन्तु": 733,
      "उक्तवान्": 734,
      "टैप्": 735,
      "तस्याः": 736,
      "ताः": 737,
      "ददामि": 738,
      "प्राक्": 739,
      "प्राप्तवदस्ति": 740,
      "शरीरं": 741,
      "सङ्ख्यां": 742,
      "ls": 743,
      "type": 744,
      "आवश्यकता": 745,
      "इमे": 746,
      "उत्सर्गतया": 747,
      "कार्यशालां": 748,
      "गच्छामि": 749,
      "था": 750,
      "द्वितीयं": 751,
      "लेयर्": 752,
      "विवरणं": 753,
      "सन्देशं": 754,
      "सिस्टम्": 755,
      "स्थापयन्तु": 756,
      "अक्षराणि": 757,
      "आदेशं": 758,
      "आदेशः": 759,
      "इतोऽपि": 760,
      "इत्यनयोः": 761,
      "करणं": 762,
      "काल्": 763,
      "गन्तुं": 764,
      "जमीन": 765,
      "त": 766,
      "मन": 767,
      "सभी": 768,
      "सिर": 769,
      "20": 770,
      ":-": 771,
      "println": 772,
      "इत्युक्ते": 773,
      "इमेज्": 774,
      "कथमिति": 775,
      "चिनुमः": 776,
      "छात्रः": 777,
      "तावत्": 778,
      "तेभ्यः": 779,
      "परिवर्तयन्तु": 780,
      "पश्चाद्": 781,
      "फैर्": 782,
      "मौस्": 783,
      "सञ्चिकाः": 784,
      "Manager": 785,
      "username": 786,
      "अस्मै": 787,
      "एकस्य": 788,
      "चेत": 789,
      "तैः": 790,
      "त्रीणि": 791,
      "त्वयि": 792,
      "पञ्च": 793,
      "पश्यत": 794,
      "फील्ड्स्": 795,
      "मन्यते": 796,
      "विश्राम": 797,
      ";\"\"\"": 798,
      "Item": 799,
      "date": 800,
      "आसन्": 801,
      "कथम्": 802,
      "कस्मिन्": 803,
      "गच्छाम": 804,
      "पृष्ठे": 805,
      "फङ्क्षन्": 806,
      "ब्लोक्": 807,
      "on": 808,
      "अन्य": 809,
      "अन्यानि": 810,
      "अस्मान्": 811,
      "अहमत्र": 812,
      "आनयेत": 813,
      "ईश्वरः": 814,
      "उत्थाय": 815,
      "कुछ": 816,
      "केनापि": 817,
      "गौरवं": 818,
      "तस्यां": 819,
      "प्राप्नुवन्ति": 820,
      "फाक्स्": 821,
      "भवता": 822,
      "माता": 823,
      "यश्च": 824,
      "यीशु": 825,
      "वस्त्रं": 826,
      "GIMP": 827,
      "अस्माकम्": 828,
      "इण्डेक्स्": 829,
      "इत्येतेभ्यः": 830,
      "उच्यते": 831,
      "कश्चन": 832,
      "कुर्म": 833,
      "दें": 834,
      "द्वयं": 835,
      "पीछे": 836,
      "पूर्वतन": 837,
      "भागः": 838,
      "यच्च": 839,
      "सामान्य": 840,
      "स्टेटिक्": 841,
      "स्वस्य": 842,
      "Code": 843,
      "Search": 844,
      "अभ्यासं": 845,
      "अर्जुनः": 846,
      "आस्ते": 847,
      "एतेन": 848,
      "ऐ": 849,
      "कुर्यात्": 850,
      "जाते": 851,
      "टङ्कनं": 852,
      "नुत्त्वा": 853,
      "फोल्डर्": 854,
      "मूल्यानि": 855,
      "वाले": 856,
      "ही": 857,
      "9": 858,
      ":।\"\"\"": 859,
      "URL": 860,
      "category": 861,
      "java": 862,
      "method": 863,
      "इनिशियलैस्": 864,
      "एतां": 865,
      "कर्षयामि": 866,
      "नुदामः": 867,
      "बहिः": 868,
      "यावद्": 869,
      "विश्वासं": 870,
      "सर्व्वान्": 871,
      "ईश्वरं": 872,
      "क": 873,
      "कृतम्": 874,
      "कोट्स्": 875,
      "जातम्": 876,
      "पश्यतु": 877,
      "पेरामीटर्": 878,
      "प्राय": 879,
      "भवते": 880,
      "लोकानां": 881,
      "व्यायाम": 882,
      "सर्वान्": 883,
      "सर्व्वाणि": 884,
      "साहाय्यं": 885,
      "स्वं": 886,
      "Book": 887,
      "Create": 888,
      "ICT": 889,
      "minus": 890,
      "कमपि": 891,
      "न्यूनं": 892,
      "प्रयोगं": 893,
      "सङ्क्षेपेण": 894,
      "साँस": 895,
      "page": 896,
      "आत्मा": 897,
      "इच्छामि": 898,
      "इण्टर्फ़ेस्": 899,
      "इतः": 900,
      "कथयामास": 901,
      "जालपुटं": 902,
      "डेटा": 903,
      "मार्क्": 904,
      "युष्मानहं": 905,
      "रेकार्ड्": 906,
      "विलोक्य": 907,
      "com": 908,
      "contact": 909,
      "उत्तमं": 910,
      "किञ्च": 911,
      "कीलकं": 912,
      "जानन्ति": 913,
      "जानीमः": 914,
      "जालपुटे": 915,
      "डेटाबेस्": 916,
      "दोनों": 917,
      "पास्वर्ड्": 918,
      "प्रकार": 919,
      "मौल्यं": 920,
      "लोकान्": 921,
      "साधनं": 922,
      ":\"": 923,
      "loop": 924,
      "password": 925,
      "single": 926,
      "एकस्मिन्": 927,
      "एकाग्रता": 928,
      "एक्सेस्": 929,
      "कर्लि": 930,
      "गच्छतु": 931,
      "त्यजामि": 932,
      "पाठ": 933,
      "पाठस्य": 934,
      "पुट्": 935,
      "भवन्तौ": 936,
      "यीशोः": 937,
      "योजयितुं": 938,
      "राम": 939,
      "विनयं": 940,
      "स्नेहं": 941,
      "files": 942,
      "अग्रिमं": 943,
      "इच्छति": 944,
      "उपलभ्यते": 945,
      "किसी": 946,
      "कीलकानि": 947,
      "कुतो": 948,
      "गया": 949,
      "टेबल्": 950,
      "प्रिण्ट्": 951,
      "बंद": 952,
      "लें": 953,
      "वामभागे": 954,
      "सौजन्यं": 955,
      "हथेलियों": 956,
      "Eclipse": 957,
      "Intro": 958,
      "Teacher": 959,
      "do": 960,
      "text": 961,
      "इम्पोर्ट्": 962,
      "एलिमेण्ट्": 963,
      "करिष्यति": 964,
      "ज्ञायते": 965,
      "नीचे": 966,
      "नोड्": 967,
      "परित": 968,
      "परिवर्तयामि": 969,
      "पश्य": 970,
      "पुटस्य": 971,
      "फलानि": 972,
      "मेथड्स्": 973,
      "लिखत": 974,
      "वामतः": 975,
      "विकल्पाः": 976,
      "विकल्पान्": 977,
      "विषयकस्य": 978,
      "वृक्ष": 979,
      "T": 980,
      "block": 981,
      "आर्": 982,
      "कथयति": 983,
      "कोहा": 984,
      "तम्": 985,
      "दक्षिणपार्श्वे": 986,
      "दत्वा": 987,
      "धृत्वा": 988,
      "धेनवस्य": 989,
      "परिवर्त्य": 990,
      "पिधानं": 991,
      "पृथक्": 992,
      "बहवो": 993,
      "भवताम्": 994,
      "यद्यपि": 995,
      "युक्तं": 996,
      "रङ्गसेचनं": 997,
      "लोकाः": 998,
      "वाक्यानि": 999,
      "सम्पूर्णं": 1000,
      "स्तरं": 1001,
      "हम": 1002,
      "Admin": 1003,
      "Shift": 1004,
      "Tool": 1005,
      "अन्त": 1006,
      "इत्यादीनि": 1007,
      "इमान्": 1008,
      "ईश्वर": 1009,
      "एकां": 1010,
      "करणाय": 1011,
      "कार्याणि": 1012,
      "गृहे": 1013,
      "ज्ञात्वा": 1014,
      "ततस्ते": 1015,
      "त्वम्": 1016,
      "नेम्": 1017,
      "पुनरपि": 1018,
      "पेट": 1019,
      "प्रभु": 1020,
      "प्रमाणं": 1021,
      "भवत्सु": 1022,
      "शक्ति": 1023,
      "सांस": 1024,
      "100": 1025,
      ":)": 1026,
      "Project": 1027,
      "account": 1028,
      "id": 1029,
      "अनन्तरम्": 1030,
      "आदरं": 1031,
      "इत्यतः": 1032,
      "करणीयमिति": 1033,
      "कृपां": 1034,
      "तरफ": 1035,
      "तासु": 1036,
      "नम्रतां": 1037,
      "पुटम्": 1038,
      "बालकः": 1039,
      "बृहत्": 1040,
      "भक्तिं": 1041,
      "यन्त्रे": 1042,
      "यावत": 1043,
      "वदन्ति": 1044,
      "विद्यमानानि": 1045,
      "सर्वर्": 1046,
      "सि": 1047,
      "सूर्यस्य": 1048,
      "स्थितौ": 1049,
      "8": 1050,
      "o": 1051,
      "tab": 1052,
      "अधिक": 1053,
      "अस्याः": 1054,
      "आगे": 1055,
      "आपके": 1056,
      "उदाहरणार्थम्": 1057,
      "एतं": 1058,
      "कथयामि": 1059,
      "क्या": 1060,
      "जनः": 1061,
      "जातं": 1062,
      "दर्शयितुं": 1063,
      "दोषः": 1064,
      "निर्मातुं": 1065,
      "पत्राणि": 1066,
      "पाठार्थं": 1067,
      "प्रकल्पः": 1068,
      "महसूस": 1069,
      "मे": 1070,
      "यस्मात्": 1071,
      "लभ्यते": 1072,
      "विटामिन": 1073,
      "शङ्कां": 1074,
      "सन्देशः": 1075,
      "होता": 1076,
      "Course": 1077,
      "Desktop": 1078,
      "Employee": 1079,
      "Next": 1080,
      "Windows": 1081,
      "X": 1082,
      "plus": 1083,
      "अभवन्": 1084,
      "अस्मभ्यं": 1085,
      "एताः": 1086,
      "एतासु": 1087,
      "कुत्र": 1088,
      "गतवान्": 1089,
      "चलच्चित्रं": 1090,
      "चित्रमिदं": 1091,
      "जनाः": 1092,
      "तो": 1093,
      "ध्यानं": 1094,
      "परिवर्तताम्": 1095,
      "पुटे": 1096,
      "प्रश्ना": 1097,
      "भवतीति": 1098,
      "यस्मिन": 1099,
      "लिस्ट्": 1100,
      "विभागस्य": 1101,
      "सैट्": 1102,
      "\"\"\"\"\"\"\"": 1103,
      "$": 1104,
      "--": 1105,
      "Files": 1106,
      "Netbeans": 1107,
      "String": 1108,
      "अनयोः": 1109,
      "आगच्छाम": 1110,
      "आवश्यकानि": 1111,
      "आसीत": 1112,
      "इण्टीजर्": 1113,
      "इतीदमुपयुज्य": 1114,
      "इत्येतानि": 1115,
      "एतावता": 1116,
      "एलिमेण्ट्स्": 1117,
      "काले": 1118,
      "जब": 1119,
      "जले": 1120,
      "जानामि": 1121,
      "तदर्थम्": 1122,
      "तद्यथा": 1123,
      "नोदनेन": 1124,
      "पितरं": 1125,
      "प्रीतिं": 1126,
      "बभूव": 1127,
      "भवती": 1128,
      "मेथेड्": 1129,
      "यूयमपि": 1130,
      "येषां": 1131,
      "वृक्षा": 1132,
      "॥": 1133,
      "General": 1134,
      "LaTeX": 1135,
      "Path": 1136,
      "Select": 1137,
      "Type": 1138,
      "by": 1139,
      "g": 1140,
      "pdf": 1141,
      "कस्य": 1142,
      "कापि": 1143,
      "क्विज़्": 1144,
      "गण्डस्योपरि": 1145,
      "गृहं": 1146,
      "जातः": 1147,
      "तरह": 1148,
      "तस्योपरि": 1149,
      "दर्शनं": 1150,
      "परिवर्तयामः": 1151,
      "परिवर्तितुं": 1152,
      "पूर्वमेव": 1153,
      "प्रयास": 1154,
      "यथार्थं": 1155,
      "यिहूदीयानां": 1156,
      "योहन्": 1157,
      "रक्षितुं": 1158,
      "रक्षित्वा": 1159,
      "वामपार्श्वे": 1160,
      "शिष्या": 1161,
      "सञ्चिकाम्": 1162,
      "साक्ष्यं": 1163,
      "सार्द्धम्": 1164,
      "सुसंवादं": 1165,
      ">": 1166,
      "User": 1167,
      "अन्यं": 1168,
      "अवदत्": 1169,
      "आपको": 1170,
      "आवर्तयेत": 1171,
      "आवश्यकं": 1172,
      "इत्येतान्": 1173,
      "इदानीमहं": 1174,
      "एता": 1175,
      "कुरु": 1176,
      "डिस्प्ले": 1177,
      "तद्वत्": 1178,
      "परम्": 1179,
      "पृथिव्यां": 1180,
      "पेकेज्": 1181,
      "पेटर्न्": 1182,
      "प्रभोः": 1183,
      "प्राणान्": 1184,
      "प्रेमं": 1185,
      "बभाषे": 1186,
      "भूम्यां": 1187,
      "रचयित्वा": 1188,
      "वृक्षाणां": 1189,
      "श्रद्धां": 1190,
      "संयोजितुं": 1191,
      "Display": 1192,
      "If": 1193,
      "admin": 1194,
      "course": 1195,
      "directory": 1196,
      "else": 1197,
      "gcc": 1198,
      "item": 1199,
      "selection": 1200,
      "terminal": 1201,
      "अधो": 1202,
      "अर्रे": 1203,
      "इत्यस्ति": 1204,
      "ऐटम्": 1205,
      "करवाम": 1206,
      "चितं": 1207,
      "जन": 1208,
      "तादृशं": 1209,
      "दोषं": 1210,
      "नमस्कार": 1211,
      "नम्बर्": 1212,
      "नासिका": 1213,
      "पृष्टवान्": 1214,
      "प्रकल्पस्य": 1215,
      "प्रविश्य": 1216,
      "बजेट्": 1217,
      "बहवः": 1218,
      "भवतीषु": 1219,
      "भ्राता": 1220,
      "रेखा": 1221,
      "व": 1222,
      "वस्तु": 1223,
      "विवृणोमि": 1224,
      "श्वसन": 1225,
      "स्मरन्तु": 1226,
      "हेतो": 1227,
      "',": 1228,
      "Home": 1229,
      "Inkscape": 1230,
      "Terminal": 1231,
      "Text": 1232,
      "colour": 1233,
      "or": 1234,
      "sudo": 1235,
      "than": 1236,
      "अस्तीति": 1237,
      "आपकी": 1238,
      "उद्घाट्य": 1239,
      "एकवारं": 1240,
      "एवम्": 1241,
      "कतिचन": 1242,
      "कदाचित्": 1243,
      "तद्वद्": 1244,
      "तयोः": 1245,
      "द्विवारं": 1246,
      "धन्यं": 1247,
      "प्रश्नान्": 1248,
      "प्राप्नोमि": 1249,
      "बारे": 1250,
      "बाहर": 1251,
      "भव": 1252,
      "मार्क्स्": 1253,
      "मैत्रीं": 1254,
      "यच्छन्तु": 1255,
      "युतं": 1256,
      "रचनां": 1257,
      "वात्सल्यं": 1258,
      "विण्डौ": 1259,
      "विद्यन्ते": 1260,
      "विभिन्न": 1261,
      "शिर": 1262,
      "सञ्चिकाया": 1263,
      "सप्त": 1264,
      "समक्षे": 1265,
      "\"“": 1266,
      "MySQL": 1267,
      "Settings": 1268,
      "cd": 1269,
      "copy": 1270,
      "database": 1271,
      "mask": 1272,
      "search": 1273,
      "square": 1274,
      "अभ्यासाय": 1275,
      "अर्थात": 1276,
      "आसनानि": 1277,
      "इत्यपि": 1278,
      "एकेन": 1279,
      "एतादृशं": 1280,
      "कति": 1281,
      "कृतानि": 1282,
      "तत्तु": 1283,
      "द्वयोः": 1284,
      "ना": 1285,
      "नीत्वा": 1286,
      "नुदाम": 1287,
      "नैव": 1288,
      "पुत्र": 1289,
      "प्रददाति": 1290,
      "प्रमाणपत्रमपि": 1291,
      "बाद": 1292,
      "बालिका": 1293,
      "बिना": 1294,
      "भवत्यां": 1295,
      "वार्त्तां": 1296,
      "विहाय": 1297,
      "सन्निधौ": 1298,
      "स्थापयति": 1299,
      "Class": 1300,
      "I": 1301,
      "Open": 1302,
      "[": 1303,
      "gmail": 1304,
      "prompt": 1305,
      "semicolon": 1306,
      "अवलोक्यताम्": 1307,
      "आदि": 1308,
      "उपयोग": 1309,
      "दत्तं": 1310,
      "ददातु": 1311,
      "नूतन": 1312,
      "पश्चाद्वयं": 1313,
      "पाठनियोजनम्": 1314,
      "बार": 1315,
      "भवितुम्": 1316,
      "रक्षन्तु": 1317,
      "लिखामः": 1318,
      "लोड्": 1319,
      "विश्वासेन": 1320,
      "समीपम्": 1321,
      "सर्वेषु": 1322,
      "साहाय्येन": 1323,
      "स्तर": 1324,
      "Alt": 1325,
      "DNA": 1326,
      "MARC": 1327,
      "S": 1328,
      "case": 1329,
      "cpp": 1330,
      "final": 1331,
      "save": 1332,
      "with": 1333,
      "इच्छन्ति": 1334,
      "ईक्वल्": 1335,
      "ईश्वरेण": 1336,
      "उद्घटते": 1337,
      "उद्याने": 1338,
      "उपयुञ्जे": 1339,
      "उपयोगः": 1340,
      "उपरितन": 1341,
      "एतद्": 1342,
      "एप्लिकेशन्": 1343,
      "कर्म्माणि": 1344,
      "कर्सर्": 1345,
      "कुर्व्वन्ति": 1346,
      "गुरो": 1347,
      "चत्वारि": 1348,
      "जीवा": 1349,
      "डिलीट्": 1350,
      "तिष्ठन्ति": 1351,
      "निकटे": 1352,
      "पास्": 1353,
      "पितुः": 1354,
      "भगवान": 1355,
      "भवान": 1356,
      "भोजनस्य": 1357,
      "महान्": 1358,
      "मेन्": 1359,
      "यदस्ति": 1360,
      "युष्मभ्यं": 1361,
      "योजयन्तु": 1362,
      "लोञ्चर्": 1363,
      "वारं": 1364,
      "विश्रामं": 1365,
      "संयोजयाम": 1366,
      "सकते": 1367,
      "साकं": 1368,
      "सोफ़्ट्वेर्": 1369,
      "स्वर्गे": 1370,
      "Account": 1371,
      "KTouch": 1372,
      "Page": 1373,
      "jsp": 1374,
      "system": 1375,
      "अग्रिमपङ्क्तौ": 1376,
      "अतीव": 1377,
      "अन्यदेकं": 1378,
      "आदेशस्य": 1379,
      "आब्जेक्ट्": 1380,
      "आरभ्य": 1381,
      "उवाच": 1382,
      "एतौ": 1383,
      "ऐकान्स्": 1384,
      "कथ्यन्ते": 1385,
      "जीवनं": 1386,
      "डी": 1387,
      "डीफोल्ट्": 1388,
      "तया": 1389,
      "तस्मिन": 1390,
      "तेषाम्": 1391,
      "दिने": 1392,
      "दीयते": 1393,
      "परितः": 1394,
      "पास": 1395,
      "पूर्ववत्": 1396,
      "पृथ्व्या": 1397,
      "प्लस्": 1398,
      "भवथ": 1399,
      "मनांसि": 1400,
      "मांसपेशियों": 1401,
      "रामस्य": 1402,
      "संयोजयन्तु": 1403,
      "सएव": 1404,
      "सीधा": 1405,
      "स्व": 1406,
      "हथेली": 1407,
      "।.": 1408,
      "Entry": 1409,
      "To": 1410,
      "add": 1411,
      "after": 1412,
      "all": 1413,
      "dollar": 1414,
      "h": 1415,
      "y": 1416,
      "आत्मानं": 1417,
      "आवश्यकम्": 1418,
      "कम": 1419,
      "कहा": 1420,
      "कार्य": 1421,
      "केन": 1422,
      "छात्राः": 1423,
      "ता": 1424,
      "तावत": 1425,
      "दर्शयामि": 1426,
      "द्वेऽपि": 1427,
      "पाने": 1428,
      "पीठ": 1429,
      "पेस्ट्": 1430,
      "प्रतिकृतिं": 1431,
      "प्रत्येकस्य": 1432,
      "प्राप्तं": 1433,
      "फलिते": 1434,
      "लैब्ररि": 1435,
      "विद्यमान": 1436,
      "व्यवस्था": 1437,
      "स्क्रीन्": 1438,
      "स्वीकरोति": 1439,
      "\"‘": 1440,
      "15": 1441,
      "2017": 1442,
      ">>": 1443,
      "Calculus": 1444,
      "Close": 1445,
      "HTML": 1446,
      "Insert": 1447,
      "Journal": 1448,
      "OPAC": 1449,
      "Order": 1450,
      "Package": 1451,
      "Setup": 1452,
      "awkdemo": 1453,
      "अप्लिकेशन्": 1454,
      "आ": 1455,
      "आदेश": 1456,
      "आप्षन्": 1457,
      "इत्याख्ये": 1458,
      "इन्स्टालेशन्": 1459,
      "उबण्टु": 1460,
      "एरो": 1461,
      "कारणात्": 1462,
      "केवलम्": 1463,
      "ख्रीष्टेन": 1464,
      "टङ्कयामः": 1465,
      "टीचर्": 1466,
      "ट्युटोरियल्स्": 1467,
      "तन्न": 1468,
      "तेनैव": 1469,
      "दद्मः": 1470,
      "दृष्टवान्": 1471,
      "धनं": 1472,
      "पाठागता": 1473,
      "प्रभुः": 1474,
      "प्रयत्नं": 1475,
      "प्रयासं": 1476,
      "प्राप्तम्": 1477,
      "भूयात्": 1478,
      "यीशो": 1479,
      "योजयामः": 1480,
      "योजयामि": 1481,
      "र्यीशुख्रीष्टस्य": 1482,
      "शक्यन्ते": 1483,
      "शक्ष्यन्ति": 1484,
      "समस्या": 1485,
      "सरलतया": 1486,
      "सिण्टेक्स्": 1487,
      "स्थापयितुं": 1488,
      "स्पोकन": 1489,
      "स्युः": 1490,
      "स्वच्छं": 1491,
      "？": 1492,
      "Apache": 1493,
      "Drive": 1494,
      "Finish": 1495,
      "Talk": 1496,
      "table": 1497,
      "अधिकविवरणं": 1498,
      "अधिकविवरणार्थम्": 1499,
      "अप्लोड्": 1500,
      "असैन्": 1501,
      "अहमिदं": 1502,
      "आर्ग्युमेण्ट्": 1503,
      "इन्वोक्": 1504,
      "उदाहरणं": 1505,
      "एरर्": 1506,
      "कुतः": 1507,
      "कुर्वन्": 1508,
      "क्रमशः": 1509,
      "क्रुशे": 1510,
      "क्षमता": 1511,
      "घुटनों": 1512,
      "नयति": 1513,
      "निर्मिता": 1514,
      "पवित्र": 1515,
      "पुत्रं": 1516,
      "फ़ील्ड्स्": 1517,
      "बहव": 1518,
      "भाग": 1519,
      "मध्यस्थं": 1520,
      "मन्दिरं": 1521,
      "माध्यमेन": 1522,
      "मुद्रापयामः": 1523,
      "राउंड": 1524,
      "रूपे": 1525,
      "लाभा": 1526,
      "वक्ष": 1527,
      "वर्णनं": 1528,
      "विभागे": 1529,
      "व्यवस्थां": 1530,
      "शीघ्रं": 1531,
      "श्लोकं": 1532,
      "संख्या": 1533,
      "स्थापयतु": 1534,
      "स्थापयामः": 1535,
      "—": 1536,
      "...": 1537,
      "Accounts": 1538,
      "Editor": 1539,
      "Google": 1540,
      "email": 1541,
      "marks": 1542,
      "public": 1543,
      "www": 1544,
      "अभवत": 1545,
      "अहमधुना": 1546,
      "इन्स्टेन्स्": 1547,
      "कण्डीषन्": 1548,
      "कथयित्वा": 1549,
      "कर्त्तुम्": 1550,
      "कर्षयित्वा": 1551,
      "गति": 1552,
      "छोडते": 1553,
      "तै": 1554,
      "थे": 1555,
      "दिया": 1556,
      "धारयति": 1557,
      "पठामः": 1558,
      "परिमाणं": 1559,
      "पहले": 1560,
      "पूर्ण": 1561,
      "पृष्ठस्य": 1562,
      "प्राप्तुम्": 1563,
      "प्लग्": 1564,
      "बॉक्स": 1565,
      "मिलित्वा": 1566,
      "वयमिदानीं": 1567,
      "विश्वस्य": 1568,
      "विषयस्य": 1569,
      "संत्यजन": 1570,
      "सकता": 1571,
      "सद्यः": 1572,
      "सर्वं": 1573,
      "सूची": 1574,
      "सेट्टिङ्ग्स्": 1575,
      "स्टोर्": 1576,
      "Patron": 1577,
      "Users": 1578,
      "as": 1579,
      "color": 1580,
      "gedit": 1581,
      "gradient": 1582,
      "ii": 1583,
      "print": 1584,
      "अकौण्ट्": 1585,
      "आगच्छामः": 1586,
      "इत्येतेषाम्": 1587,
      "इसे": 1588,
      "उत्तरं": 1589,
      "उपयोक्तुमर्हन्ति": 1590,
      "एतान्": 1591,
      "एनं": 1592,
      "ओपरेटिङ्ग्": 1593,
      "कांश्चन": 1594,
      "कृष्णं": 1595,
      "गच्छन्ति": 1596,
      "जात": 1597,
      "जाती": 1598,
      "जानीम": 1599,
      "तच्च": 1600,
      "तान": 1601,
      "त्यक्त्वा": 1602,
      "त्राटक": 1603,
      "परीक्षितुं": 1604,
      "पाठान्": 1605,
      "पृच्छति": 1606,
      "प्रत्युवाच": 1607,
      "प्रथम": 1608,
      "भागं": 1609,
      "भोजन": 1610,
      "मह्यम्": 1611,
      "माम्": 1612,
      "यम": 1613,
      "यस्माद्": 1614,
      "यीशुना": 1615,
      "योजयाम": 1616,
      "व्याल्यू": 1617,
      "श्वः": 1618,
      "सङ्ख्याः": 1619,
      "सम्यग्": 1620,
      "स्लैड्": 1621,
      "हेतव": 1622,
      "हेतोः": 1623,
      "होने": 1624,
      "ऽ": 1625,
      "JDK": 1626,
      "Run": 1627,
      "comma": 1628,
      "default": 1629,
      "getDetails": 1630,
      "google": 1631,
      "iii": 1632,
      "menu": 1633,
      "right": 1634,
      "server": 1635,
      "using": 1636,
      "अभिजानन्तु": 1637,
      "आगच्छेत": 1638,
      "आगतवान्": 1639,
      "इत्यादि": 1640,
      "उन्होंने": 1641,
      "ओपरेटर्": 1642,
      "करणीयं": 1643,
      "कुरुथ": 1644,
      "कृष्ण": 1645,
      "चित्रम्": 1646,
      "जगतो": 1647,
      "जानीयुः": 1648,
      "टण्कयन्तु": 1649,
      "दक्षिणभागे": 1650,
      "दूरं": 1651,
      "द्योतयति": 1652,
      "निमित्तम्": 1653,
      "निष्क्रियं": 1654,
      "पत्रं": 1655,
      "पप्रच्छ": 1656,
      "परमेश्वरस्य": 1657,
      "पापं": 1658,
      "प्रकल्पं": 1659,
      "प्रदृष्टं": 1660,
      "प्राप्यन्ते": 1661,
      "प्रायेण": 1662,
      "फिर": 1663,
      "भवामि": 1664,
      "भवितुमर्हति": 1665,
      "भारतसर्वकारस्य": 1666,
      "मजबूत": 1667,
      "मास्तु": 1668,
      "मिनट": 1669,
      "यान्ति": 1670,
      "रचयतु": 1671,
      "रचितवन्तः": 1672,
      "लिखतु": 1673,
      "लिखितं": 1674,
      "लिखितमास्ते": 1675,
      "वदत": 1676,
      "वयमिदं": 1677,
      "विभागं": 1678,
      "शक्नुथ": 1679,
      "शब्द": 1680,
      "सर्वाः": 1681,
      "सामने": 1682,
      "सामान्यत": 1683,
      "स्केप्": 1684,
      "स्वच्छता": 1685,
      "स्वान्": 1686,
      "Hello": 1687,
      "ID": 1688,
      "Mozilla": 1689,
      "Number": 1690,
      "Show": 1691,
      "]": 1692,
      "array": 1693,
      "iv": 1694,
      "l": 1695,
      "teacher": 1696,
      "testdir": 1697,
      "up": 1698,
      "variable": 1699,
      "web": 1700,
      "अपेक्षते": 1701,
      "आम्": 1702,
      "इङ्क्": 1703,
      "करणीय": 1704,
      "करती": 1705,
      "किमर्थं": 1706,
      "क्लोस्": 1707,
      "जाताः": 1708,
      "टङ्कयाम": 1709,
      "तमा": 1710,
      "निष्कासयन्तु": 1711,
      "पङ्क्तौ": 1712,
      "पटले": 1713,
      "परिवर्तितम्": 1714,
      "पोप्": 1715,
      "बल": 1716,
      "बोण्ड्": 1717,
      "भगवान्": 1718,
      "भवदभीष्टं": 1719,
      "भवामः": 1720,
      "मनुष्याणां": 1721,
      "युद्धं": 1722,
      "रक्षति": 1723,
      "लिखामि": 1724,
      "वायु": 1725,
      "शिष्यान्": 1726,
      "संधारिका": 1727,
      "सन्तः": 1728,
      "समानं": 1729,
      "सम्प्रति": 1730,
      "सहायता": 1731,
      "सूचिकां": 1732,
      "स्क्रिप्ट्": 1733,
      "स्तरस्य": 1734,
      "हा": 1735,
      "40": 1736,
      "Avogadro": 1737,
      "FASTA": 1738,
      "Fill": 1739,
      "MariaDB": 1740,
      "My": 1741,
      "Preferences": 1742,
      "Start": 1743,
      "form": 1744,
      "object": 1745,
      "printf": 1746,
      "return": 1747,
      "string": 1748,
      "अड्रेस्": 1749,
      "अधोभागे": 1750,
      "अनुमतिं": 1751,
      "अनुवादकः": 1752,
      "आनीय": 1753,
      "आपरेटर्": 1754,
      "आयाति": 1755,
      "आसनों": 1756,
      "इत्यादय": 1757,
      "इदमेव": 1758,
      "इसलिए": 1759,
      "ईश्वरे": 1760,
      "उंगलियों": 1761,
      "ऊर्जा": 1762,
      "कुर्वन": 1763,
      "कुर्वन्तः": 1764,
      "कृतवन्त": 1765,
      "खेल": 1766,
      "ख्रीष्टो": 1767,
      "चिन्तये": 1768,
      "ट्याग्": 1769,
      "डि": 1770,
      "तदुपरि": 1771,
      "दत्त्वा": 1772,
      "देशे": 1773,
      "नगरे": 1774,
      "पठित्वा": 1775,
      "परित्राणं": 1776,
      "पश्यामि": 1777,
      "पादपानां": 1778,
      "पृष्टं": 1779,
      "पौलः": 1780,
      "महान": 1781,
      "मेनेजर्": 1782,
      "रेखां": 1783,
      "लाभ": 1784,
      "लिखाम": 1785,
      "वक्तुं": 1786,
      "वर्णः": 1787,
      "शिमोन्": 1788,
      "सत्यम्": 1789,
      "सन्दर्भे": 1790,
      "समक्षं": 1791,
      "सर्वत्र": 1792,
      "साफ": 1793,
      "हड्डी": 1794,
      "हिस्से": 1795,
      "हैड्रोजन्": 1796,
      "Books": 1797,
      "Curves": 1798,
      "Serials": 1799,
      "Types": 1800,
      "Xfig": 1801,
      "char": 1802,
      "data": 1803,
      "e": 1804,
      "f": 1805,
      "format": 1806,
      "grep": 1807,
      "not": 1808,
      "preferences": 1809,
      "request": 1810,
      "run": 1811,
      "shell": 1812,
      "test1": 1813,
      "you": 1814,
      "अधस्तात्": 1815,
      "अन्यथा": 1816,
      "आवलिं": 1817,
      "आवाज": 1818,
      "इतीदमेकं": 1819,
      "इत्यस्यार्थं": 1820,
      "इत्येतैः": 1821,
      "ई": 1822,
      "उत्तीर्णेभ्यः": 1823,
      "उद्घाटयितुं": 1824,
      "एकमेव": 1825,
      "एण्टर्": 1826,
      "कथयामासुः": 1827,
      "कर्त्तव्यं": 1828,
      "कालं": 1829,
      "गृह्लाति": 1830,
      "जांघ": 1831,
      "ज्ञातुम्": 1832,
      "टि": 1833,
      "तदहं": 1834,
      "तस्मिन्नेव": 1835,
      "ध्वन्यङ्कनायाहम्": 1836,
      "नि": 1837,
      "निर्मितं": 1838,
      "पिञ्जं": 1839,
      "पूर्णं": 1840,
      "पूर्वे": 1841,
      "पेटर्न्स्": 1842,
      "प्रकल्पगणः": 1843,
      "बैठें": 1844,
      "भारतस्य": 1845,
      "भिन्न": 1846,
      "भिन्ना": 1847,
      "मनसि": 1848,
      "मरियम्": 1849,
      "मस्तिष्क": 1850,
      "मुद्रापयितुं": 1851,
      "रक्तं": 1852,
      "लिखित्वा": 1853,
      "वरं": 1854,
      "वस्तूनि": 1855,
      "विश्रामवारे": 1856,
      "सक्रियं": 1857,
      "सन्ताना": 1858,
      "सरलं": 1859,
      "सारं": 1860,
      "स्थापयित्वा": 1861,
      "होती": 1862,
      "\"*": 1863,
      "*": 1864,
      "25": 1865,
      "Image": 1866,
      "Source": 1867,
      "Title": 1868,
      "address": 1869,
      "an": 1870,
      "cat": 1871,
      "library": 1872,
      "moodle": 1873,
      "program": 1874,
      "value": 1875,
      "window": 1876,
      "अकरोत्": 1877,
      "अनुशिक्षणं": 1878,
      "अनुशिक्षणस्य": 1879,
      "असौ": 1880,
      "अस्यार्थः": 1881,
      "इत्यस्यानन्तरं": 1882,
      "इदमस्माकं": 1883,
      "उपयुज्यताम्": 1884,
      "उपयुनज्मि": 1885,
      "ओन्": 1886,
      "कोणे": 1887,
      "गुरु": 1888,
      "चित्राणि": 1889,
      "जीवने": 1890,
      "डीफ़ोल्ट्": 1891,
      "डैमेन्शनल्": 1892,
      "तेभ्य": 1893,
      "देता": 1894,
      "नियम": 1895,
      "नेविगेशन्": 1896,
      "पङ्क्तिं": 1897,
      "परिणामं": 1898,
      "परित्यज्य": 1899,
      "पवित्रेणात्मना": 1900,
      "पश्यन्तः": 1901,
      "पुनश्च": 1902,
      "पूरयन्तु": 1903,
      "पृष्टे": 1904,
      "प्रक्रियाया": 1905,
      "प्रार्थनां": 1906,
      "प्रोम्प्ट्": 1907,
      "बाएं": 1908,
      "बायीं": 1909,
      "बि": 1910,
      "भवेयु": 1911,
      "भारं": 1912,
      "भूम्या": 1913,
      "भोजने": 1914,
      "मूलं": 1915,
      "यथार्थतया": 1916,
      "यीशौ": 1917,
      "रचितवानस्मि": 1918,
      "रामः": 1919,
      "रिसोर्स्": 1920,
      "लिखति": 1921,
      "लोग्": 1922,
      "विवृणोति": 1923,
      "वृद्धि": 1924,
      "संधारिकायां": 1925,
      "संवादपेटिका": 1926,
      "सञ्चये": 1927,
      "सदा": 1928,
      "सर्च्": 1929,
      "सर्व्वेषु": 1930,
      "सहैव": 1931,
      "सारांशं": 1932,
      "सिङ्क्": 1933,
      "स्थितं": 1934,
      "स्वेषां": 1935,
      "ऽपि": 1936,
      ",,\"": 1937,
      "Bezier": 1938,
      "CTRL": 1939,
      "Downloads": 1940,
      "PHP": 1941,
      "Password": 1942,
      "Stroke": 1943,
      "Web": 1944,
      "categories": 1945,
      "count": 1946,
      "document": 1947,
      "import": 1948,
      "index": 1949,
      "link": 1950,
      "path": 1951,
      "sed": 1952,
      "variables": 1953,
      "void": 1954,
      "अवचित्य": 1955,
      "असैन्मेण्ट्": 1956,
      "आड्": 1957,
      "उद्घाटयामः": 1958,
      "उपयुज्यन्ते": 1959,
      "कर्षयन्तु": 1960,
      "किञ्चित": 1961,
      "किन्त्वहं": 1962,
      "कीलके": 1963,
      "कृतवानस्मि": 1964,
      "कृता": 1965,
      "केषाञ्चन": 1966,
      "गर्दन": 1967,
      "गवाक्षे": 1968,
      "जगत": 1969,
      "जागरूकता": 1970,
      "जीवन": 1971,
      "डेश्": 1972,
      "तुभ्यं": 1973,
      "दक्षिणपादं": 1974,
      "दबाव": 1975,
      "दायीं": 1976,
      "नूनं": 1977,
      "नो": 1978,
      "परीक्षायां": 1979,
      "पानी": 1980,
      "पाप्": 1981,
      "पृष्ठं": 1982,
      "प्रकाशते": 1983,
      "प्रथमम्": 1984,
      "प्रस्तुत": 1985,
      "बनाए": 1986,
      "बहुत": 1987,
      "भागे": 1988,
      "माध्यम": 1989,
      "मार्ग": 1990,
      "मिलति": 1991,
      "मिशन्": 1992,
      "यद्यद्": 1993,
      "यावन्तो": 1994,
      "रचयति": 1995,
      "रचयितुम्": 1996,
      "रचितम्": 1997,
      "लिनक्स्": 1998,
      "विडियो": 1999,
      "विद्यमानस्य": 2000,
      "विषयम्": 2001,
      "व्याख्यां": 2002,
      "शांत": 2003,
      "शुरू": 2004,
      "सन्तो": 2005,
      "सर्वेभ्यः": 2006,
      "साक्षाद्": 2007,
      "सामान्यतया": 2008,
      "साहाय्यमाचरति": 2009,
      "सुधार": 2010,
      "स्लैडर्": 2011,
      "स्वस्थ": 2012,
      "स्वहस्तौ": 2013,
      "हस्ते": 2014,
      "01": 2015,
      ":\"\"\"": 2016,
      "Demo": 2017,
      "JSP": 2018,
      "end": 2019,
      "has": 2020,
      "roll_number": 2021,
      "shift": 2022,
      "switch": 2023,
      "अनेका": 2024,
      "अस्तु": 2025,
      "अस्मान": 2026,
      "अस्या": 2027,
      "इत्याख्यं": 2028,
      "इत्येतस्य": 2029,
      "उपविश्य": 2030,
      "एण्ट्रि": 2031,
      "कञ्चन": 2032,
      "करतलौ": 2033,
      "करिष्यन्ति": 2034,
      "कारणं": 2035,
      "कियते": 2036,
      "कुत": 2037,
      "क्रम": 2038,
      "ख्रीष्टे": 2039,
      "चकार": 2040,
      "जननी": 2041,
      "जाने": 2042,
      "जैसे": 2043,
      "डीफाल्ट्": 2044,
      "तिष्ठन्": 2045,
      "दिशा": 2046,
      "दुग्धं": 2047,
      "दृष्टं": 2048,
      "नगरं": 2049,
      "निचले": 2050,
      "पङ्क्तीः": 2051,
      "पितरः": 2052,
      "पुष्पं": 2053,
      "पूरी": 2054,
      "पृथ्वी": 2055,
      "पेरन्थिसिस्": 2056,
      "प्रक्रियां": 2057,
      "प्रत्यावर्तयेत": 2058,
      "प्रदर्श्यते": 2059,
      "प्रमाणपत्रं": 2060,
      "प्राप्त": 2061,
      "प्रारभामहे": 2062,
      "प्रोटीन्": 2063,
      "बीजानि": 2064,
      "भवन्तं": 2065,
      "भ्रामरी": 2066,
      "मन्दिरे": 2067,
      "मुद्रापयति": 2068,
      "यतस्ते": 2069,
      "यद्यत्": 2070,
      "यां": 2071,
      "याकूब्": 2072,
      "याति": 2073,
      "यूयञ्च": 2074,
      "राज्यं": 2075,
      "रिटर्न्": 2076,
      "रे": 2077,
      "विकास": 2078,
      "वीडियो": 2079,
      "शारीरिक": 2080,
      "समाप्यते": 2081,
      "सम्मुखे": 2082,
      "सम्यक्तया": 2083,
      "सूत्रं": 2084,
      "स्वीकृत्य": 2085,
      "होम्": 2086,
      "000": 2087,
      "21": 2088,
      "Administration": 2089,
      "Blur": 2090,
      "GUI": 2091,
      "Microbiology": 2092,
      "Person": 2093,
      "Superlibrarian": 2094,
      "Z39": 2095,
      "access": 2096,
      "be": 2097,
      "brackets": 2098,
      "colon": 2099,
      "d": 2100,
      "image": 2101,
      "meetthegimp": 2102,
      "opening": 2103,
      "r": 2104,
      "t": 2105,
      "version": 2106,
      "your": 2107,
      "अन्या": 2108,
      "अर्जुन": 2109,
      "आऐं": 2110,
      "आदेशेन": 2111,
      "इत्येते": 2112,
      "उत्तीर्णतां": 2113,
      "उपविशेत": 2114,
      "उसे": 2115,
      "एत्य": 2116,
      "कंधे": 2117,
      "कथाम्": 2118,
      "कम्पैलर्": 2119,
      "करणे": 2120,
      "करिष्यामि": 2121,
      "करोषि": 2122,
      "कर्तुमहं": 2123,
      "कहानी": 2124,
      "कार्यम्": 2125,
      "कीलं": 2126,
      "केचित्": 2127,
      "क्रियेट्": 2128,
      "गतः": 2129,
      "गते": 2130,
      "जाऐं": 2131,
      "जाना": 2132,
      "जायन्ते": 2133,
      "तत्रैव": 2134,
      "तथ्यं": 2135,
      "तदपि": 2136,
      "दूर": 2137,
      "दृष्टवन्तः": 2138,
      "धन्यवादाः": 2139,
      "पठति": 2140,
      "पप्रच्छुः": 2141,
      "पाठस्यान्तमागतवन्तः": 2142,
      "पादपा": 2143,
      "पूरे": 2144,
      "पेलेट्": 2145,
      "प्रकृतौ": 2146,
      "फङ्क्षन्स्": 2147,
      "भविष्यतीति": 2148,
      "भीष्मः": 2149,
      "मानवा": 2150,
      "मार्गे": 2151,
      "मूल्यम्": 2152,
      "मूसा": 2153,
      "यन्न": 2154,
      "रचितं": 2155,
      "लाऐं": 2156,
      "ले": 2157,
      "लेखितुं": 2158,
      "लेने": 2159,
      "वदतु": 2160,
      "वर्शन्": 2161,
      "वासुदेवः": 2162,
      "विवरणम्": 2163,
      "व्यवस्थापयितुं": 2164,
      "शिक्षितवन्त": 2165,
      "श्री": 2166,
      "संयोजनं": 2167,
      "संयोजनम्": 2168,
      "संस्था": 2169,
      "सङ्ख्यायाः": 2170,
      "सत्य": 2171,
      "समम्": 2172,
      "समयः": 2173,
      "सर्वेऽपि": 2174,
      "सहायक": 2175,
      "सिनाप्टिक्": 2176,
      "सी": 2177,
      "सूक्ष्म": 2178,
      "स्तरे": 2179,
      "स्वामी": 2180,
      ")\"": 2181,
      "05": 2182,
      "?\"": 2183,
      "Apply": 2184,
      "Bookmarks": 2185,
      "CPU": 2186,
      "Checkout": 2187,
      "Date": 2188,
      "Rs": 2189,
      "Server": 2190,
      "Welcome": 2191,
      "age": 2192,
      "been": 2193,
      "break": 2194,
      "capital": 2195,
      "ctrl": 2196,
      "echo": 2197,
      "login": 2198,
      "methods": 2199,
      "null": 2200,
      "one": 2201,
      "open": 2202,
      "structure": 2203,
      "sum": 2204,
      "wc": 2205,
      "year": 2206,
      "अंगूठे": 2207,
      "अत्रापि": 2208,
      "अधिका": 2209,
      "अनुसृत्य": 2210,
      "अपेक्षया": 2211,
      "अब": 2212,
      "अर्जुनस्य": 2213,
      "अर्थं": 2214,
      "अस्मात्": 2215,
      "आंखें": 2216,
      "आरम्भं": 2217,
      "उत्पत्ति": 2218,
      "उद्घाटयामि": 2219,
      "उपयोक्तृभ्यः": 2220,
      "उपयोगी": 2221,
      "एकत्र": 2222,
      "एक्स्टेन्षन्": 2223,
      "एतदर्थं": 2224,
      "एतादृश": 2225,
      "करणीयानि": 2226,
      "किए": 2227,
      "केस्": 2228,
      "कोट्": 2229,
      "खिलाडी": 2230,
      "गए": 2231,
      "चिनोति": 2232,
      "जानुनी": 2233,
      "जीवनस्य": 2234,
      "तत्पश्चात": 2235,
      "तदैव": 2236,
      "तन्नहि": 2237,
      "तस्यैव": 2238,
      "दूरी": 2239,
      "दृढीकुर्वन्तु": 2240,
      "धारणा": 2241,
      "निर्माति": 2242,
      "परिवर्त्यते": 2243,
      "पर्चन्याम्": 2244,
      "पशव": 2245,
      "पुत्रो": 2246,
      "पुष्पस्य": 2247,
      "प्रभुं": 2248,
      "प्रयोगो": 2249,
      "प्रस्थाय": 2250,
      "प्राप्तानि": 2251,
      "बहून्": 2252,
      "भवितव्यं": 2253,
      "भवेयुः": 2254,
      "भावना": 2255,
      "भिन्नं": 2256,
      "मनः": 2257,
      "महत्वं": 2258,
      "महत्वपूर्ण": 2259,
      "मृत्तिका": 2260,
      "मोड्": 2261,
      "यै": 2262,
      "राजत्वं": 2263,
      "लाग्": 2264,
      "वर्णान्": 2265,
      "वर्धयति": 2266,
      "विद्यमाना": 2267,
      "वृद्धिं": 2268,
      "व्याख्या": 2269,
      "षट्": 2270,
      "सङ्कलयामः": 2271,
      "सङ्कलयामि": 2272,
      "सदृशानि": 2273,
      "समयं": 2274,
      "सर्व्व": 2275,
      "सर्व्वत्र": 2276,
      "सर्व्वदा": 2277,
      "स्थापयाम": 2278,
      "स्थाप्यते": 2279,
      "स्वकीयं": 2280,
      "हेण्डल्": 2281,
      "हों": 2282,
      "होते": 2283,
      "->": 2284,
      "All": 2285,
      "Application": 2286,
      "Company": 2287,
      "D": 2288,
      "Default": 2289,
      "GL": 2290,
      "Gaussian": 2291,
      "Grade": 2292,
      "Ledger": 2293,
      "Line": 2294,
      "Management": 2295,
      "No": 2296,
      "Opacity": 2297,
      "Options": 2298,
      "Step": 2299,
      "close": 2300,
      "code": 2301,
      "constructor": 2302,
      "float": 2303,
      "mode": 2304,
      "random": 2305,
      "users": 2306,
      "xml": 2307,
      "अध्यापकः": 2308,
